[
{
Id: "32",
Title: "Get Tested for Chlamydia and Gonorrhea",
Categories: "HIV and Other STDs, Screening Tests, Sexual Health",
Populations: "Sexual Health, Women",
MyHFTitle: null,
MyHFDescription: "If your son is sexually active, he may need to be tested for chlamydia and gonorrhea. Ask the doctor about prevention counseling. (HRSA)",
MyHFCategory: "Some",
MyHFCategoryHeading: "Based on risk factors, doctors recommend that <strong>some</strong> teens age 16:",
LastUpdate: "7/25/2016 1:56:00 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/gettestedforchlamydia,gonorrhea,andsyphilis.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/get-tested-for-chlamydia-and-gonorrhea",
RelatedItems: [
{
Title: "STD Testing: Conversation starters",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/std-testing-conversation-starters",
Type: "tool"
},
{
Title: "HIV Testing: Questions for the doctor",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/hiv-testing-questions-for-the-doctor",
Type: "tool"
},
{
Title: "Get Tested for HIV",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/get-tested-for-hiv",
Type: "topic"
},
{
Title: "Testing for Syphilis: Questions for the doctor",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/syphilis-testing-questions-for-the-doctor",
Type: "tool"
},
{
Title: "Choose the Right Birth Control",
Url: "https://healthfinder.gov/HealthTopics/Category/everyday-healthy-living/sexual-health/choose-the-right-birth-control",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "Most people who have a sexually transmitted disease (STD) don&rsquo;t have any symptoms. The only way to know if you have an STD is to get tested.",
Content: "<p>Chlamydia (&ldquo;kluh-MID-ee-uh&rdquo;) and gonorrhea (&ldquo;gah-nuh-REE-uh&rdquo;) are sexually transmitted diseases (STDs) that can be passed on during vaginal, anal, or oral sex. A pregnant woman can also pass these STDs to her baby during childbirth.</p><p>STDs are also sometimes called STIs (sexually transmitted infections).</p><p><strong>How do I know if I have an STD?</strong><br />Getting tested is the only way to know for sure if you have an STD. Most people who have an STD don&rsquo;t feel sick or have any symptoms.</p><p>It&rsquo;s also important to talk with a doctor or nurse if someone you recently had sex with has an STD.</p><p><strong>Can chlamydia and gonorrhea be cured?</strong><br />Yes. Chlamydia and gonorrhea can both be cured with the right treatment. If these STDs aren&rsquo;t treated, they can cause serious health problems, like making it difficult or impossible for a woman to get pregnant.</p><p>If you have an STD, it&rsquo;s important to get treatment right away. It&rsquo;s also important to tell anyone you have had sex with so he or she can get treatment, too. This will help prevent you from getting infected again.</p><p><strong>Who needs to get tested for chlamydia and </strong><strong>gonorrhea</strong><strong>?</strong><br />The recommendations for getting tested&nbsp;for chlamydia and for gonorrhea are the same.</p><p><strong><em>For women:</em></strong></p><ul><li>If you are age 24 or younger and having sex, get tested once every year.</li><li>If you are age 25 or older, get tested if you have more than one sex partner, a new sex partner, or a sex partner with an STD.</li></ul><p><strong><em>For men:</em></strong></p><ul><li>Talk with a doctor about getting tested if you are worried about chlamydia, gonorrhea, or other STDs.</li></ul><p><strong>What are the signs of chlamydia or gonorrhea?</strong><br />Many people who have chlamydia or gonorrhea don&rsquo;t have any signs or symptoms.&nbsp;When there are symptoms, chlamydia and gonorrhea cause very similar things.&nbsp;</p><ul><li>Women with symptoms may have abnormal discharge (fluid) from the vagina, burning when they urinate (pee), or bleeding between periods.</li><li>Men with symptoms may have abnormal discharge from the penis or burning when they urinate.&nbsp;A less common symptom is painful or swollen testicles. </li></ul><p><strong>How do doctors test for chlamydia and gonorrhea?</strong><br />A doctor or nurse can test your urine for both chlamydia and gonorrhea. Sometimes, the doctor might take&nbsp;a sample from the vagina, penis, rectum, or throat instead.&nbsp;The test is easy and painless.</p><p>Learn more about chlamydia:</p><ul><li><a href="http://www.cdc.gov/std/chlamydia/STDFact-Chlamydia.htm" >Chlamydia Fact Sheet</a></li><li><a href="http://www.womenshealth.gov/publications/our-publications/fact-sheet/chlamydia.html" >Women and Chlamydia</a></li></ul><p>Learn more about gonorrhea:</p><ul><li><a href="http://www.cdc.gov/std/Gonorrhea/STDFact-gonorrhea.htm" >Gonorrhea Fact Sheet</a></li><li><a href="http://www.womenshealth.gov/publications/our-publications/fact-sheet/gonorrhea.html" >Women and Gonorrhea</a></li></ul>"
},
{
Title: "Take Action!",
Description: "If you think you may be at risk, make an appointment to get tested.",
Content: "<p>Get tested for chlamydia and gonorrhea if you are at risk. Talk with your partner about getting tested, too.</p><p><strong>Make an appointment at a health center or clinic.</strong><br />If you think you may be at risk, talk with your doctor about getting tested for chlamydia and gonorrhea. <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/hiv-testing-questions-for-the-doctor">Be sure to ask about getting tested for HIV, too</a>.</p><p>To find an STD clinic near you:</p><ul ><li><a href="http://gettested.cdc.gov/" >Enter your ZIP code to find a local testing site</a>.</li><li>Call 1-800-CDC-INFO (1-800-232-4636).</li></ul><p><strong><em>What about cost?</em></strong><br />Some STD testing and prevention counseling is covered under the <a href="https://www.healthcare.gov/health-care-law-protections/" >Affordable Care Act</a>, the health care reform law passed in 2010. Depending on your insurance plan, you may be able to get these services at no cost to you.</p><p>Talk to your insurance company to find out what this means for you. For information about other services covered by the Affordable Care Act, <a href="https://www.healthcare.gov/coverage/preventive-care-benefits/" >visit HealthCare.gov</a>.</p><p><strong>Stay safe.</strong><br />The best way to protect yourself from STDs is to not have vaginal, anal, or oral sex. Wait to have sex until you and your partner have tested negative for STDs.</p><p>Here are some other ways to protect yourself from STDs:</p><ul><li><a href="http://www.cdc.gov/condomeffectiveness/male-condom-use.html" >Use a latex condom the right way&nbsp;every time you have vaginal, anal, or oral sex</a>.</li><li>Make sure you and your partner have been tested for STDs.</li><li>If you know that you or your partner has an STD, get it treated before having sex.</li></ul><p><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Tool.aspx?id=17">Get tips on talking with your partner about STD testing</a>.</p><p><strong>If you are pregnant, talk with your doctor about STD testing.</strong><br />Having chlamydia, gonorrhea, or another STD while you are pregnant can be very dangerous for you and your baby. <a href="http://www.cdc.gov/std/pregnancy/STDFact-Pregnancy.htm" >Find out more about STDs and pregnancy</a>.</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li>If you are having sex, buy a package of latex condoms to keep on hand.</li><li><a href="http://gettested.cdc.gov/"  >Find an STD testing site near you</a>.</li><li><a href="http://www.cdc.gov/std/pregnancy/the-facts/stds-and-pregnancy-the-facts-2007.pdf"  >Get the facts on STDs and pregnancy [PDF - 495 KB]</a>.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "82",
Title: "Prepare for a Flu Pandemic",
Categories: "Safety",
Populations: null,
MyHFTitle: null,
MyHFDescription: null,
MyHFCategory: "Interest",
MyHFCategoryHeading: "You may also be interested in these health topics:",
LastUpdate: "3/24/2016 3:53:57 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/prepareforaflupandemic.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/everyday-healthy-living/safety/prepare-for-a-flu-pandemic",
RelatedItems: [
{
Title: "Protect Yourself from Seasonal Flu",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/protect-yourself-from-seasonal-flu",
Type: "topic"
},
{
Title: "Prepare for an Emergency",
Url: "https://healthfinder.gov/HealthTopics/Category/everyday-healthy-living/safety/prepare-for-an-emergency",
Type: "topic"
},
{
Title: "Learn First Aid",
Url: "https://healthfinder.gov/HealthTopics/Category/everyday-healthy-living/safety/learn-first-aid",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "A flu pandemic is a global outbreak of a new flu virus that spreads around the world and makes many people sick.",
Content: "<p>Planning ahead and stopping the spread of germs can help keep you and your family safe if there&rsquo;s a flu pandemic.</p><h3>What is a flu pandemic?</h3><p>A flu pandemic is caused by a new flu virus that spreads easily and makes many people sick around the world. For example, the H1N1 virus caused a flu pandemic in 2009.</p><p>Similar to seasonal (regular) flu, a flu pandemic is caused by a virus that infects the nose, throat, and lungs.</p><h3>How is a flu pandemic different from seasonal flu?</h3><p>Flu pandemics and seasonal flu are caused by different viruses. Flu pandemics are usually caused by a kind of flu virus that most people have never come in contact with. That means it can spread very easily and make people very sick.</p><h3>Will the seasonal flu vaccine protect me against a flu pandemic?</h3><p>Probably not. Seasonal flu vaccines are made to protect people from the viruses experts think are most likely to make people sick during flu season. Since a flu pandemic is caused by a new virus, the seasonal flu vaccine probably won&rsquo;t protect you from a flu pandemic.</p><h3>Is there a vaccine that protects against a flu pandemic?</h3><p>If a new pandemic flu virus starts to spread, a new vaccine will be made to protect people against it. It&rsquo;s important to get the new pandemic vaccine once it&rsquo;s available. It can take time to make new vaccines to protect people from a pandemic flu virus.</p><h3>How can I prepare for a flu pandemic?</h3><p>The same steps you take every year to protect yourself and others from the seasonal flu can help in case of a pandemic. Follow these basic steps:</p><ul><li>Get a seasonal flu vaccine every year.&nbsp;Make sure everyone in your family age 6 months and older also gets a flu vaccine every year.</li><li>Avoid people who are coughing or sneezing.&nbsp;</li><li>Cover your mouth and nose with a tissue when you cough or&nbsp;sneeze.</li><li>Wash your hands often with soap and water.</li><li>Stay home from work or school if you are sick with a fever or have other flu symptoms.</li></ul><p>It&rsquo;s also a good idea to prepare for a flu pandemic like you would prepare for any emergency where you might need to stay home for 1 to 2 weeks.</p><ul><li>Gather supplies, like extra food, water, and medicine.</li><li>Make an emergency plan for your family.</li><li>Write down important health information.</li></ul><h3>How common are flu pandemics?</h3><p>Flu pandemics don&rsquo;t happen very often. There have only been 4 flu pandemics in the past 100 years &ndash; but they were very serious.</p><h3>How serious are flu pandemics?</h3><p>Not all flu pandemics are the same. Pandemics can range from mild (similar to a regular flu season) to severe (with lots of illness and&nbsp;death).</p><p>In a severe flu pandemic, many people get sick at the same time. This can cause schools, businesses, and community events to shut down in order to slow the spread of illness. <a href="http://pandemicflu.gov/pandemic/about/index.html" >Learn more about flu pandemics</a>.</p>"
},
{
Title: "Take Action!",
Description: "Make an emergency plan with your family.",
Content: "<p>Take steps to stop the spread of germs and to prepare for a flu pandemic.</p><h3>Stop the spread of germs.</h3><p>Take these steps to help stop the spread of germs that can cause the flu and other illnesses:</p><ul><li>Avoid close contact with sick people.</li><li>Stay home from work or school if you get sick. Stay home (except to go to the doctor) for at least 24 hours after your fever is gone. Your fever should be gone without the use of a fever-reducing medicine.</li><li>Cover your nose and mouth with a tissue when you cough or sneeze. Throw the tissue in the trash.</li><li>Wash your hands often with soap and water. If soap and water aren&rsquo;t available, use an alcohol-based hand rub (hand sanitizer).</li><li>Don&rsquo;t touch your eyes, nose, and mouth. This helps keep germs out of your body.</li></ul><p>If there&#39;s a flu pandemic, follow the advice of local officials about school and other closings.</p><h3>Get a seasonal flu shot (vaccine) every year.</h3><p>The best way to protect yourself and others from flu is to <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/doctor-visits/shotsvaccines/protect-yourself-from-seasonal-flu">get a seasonal flu vaccine every year</a>. Everyone age 6 months and older needs to get a flu vaccine every year.</p><p><a href="http://flushot.healthmap.org/">Use this flu clinic locator</a> to find out where you can get a flu vaccine.</p><p>The seasonal flu vaccine is the best way to protect yourself from seasonal flu, but it probably won&rsquo;t protect you against a new pandemic flu virus. In a pandemic, a new vaccine will need to be made &ndash; and this may take time.</p><h3>Prepare for an emergency.</h3><p>Help your family get through an emergency like a flu pandemic by taking these steps to <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/everyday-healthy-living/safety/prepare-for-an-emergency">prepare for an emergency</a> now.</p><h4>Gather supplies.</h4><p><a href="http://www.ready.gov/sites/default/files/documents/files/checklist3.pdf" >Print out this emergency supply kit list [PDF - 348 KB]</a> and share it with your family. Start gathering emergency supplies and put them in a safe place. Keep enough water, food, medicine, and other supplies to last 2 weeks.</p><h4>Make a family emergency plan.</h4><p>Talk with your family and decide what you will do if there is a severe flu pandemic. For example, what will you do if schools are closed?</p><p>Make a list of emergency contact information. Include the phone numbers for your local hospital, doctor, school, and other emergency contacts. <a href="http://www.ready.gov/sites/default/files/documents/files/Family_Emegency_Plan.pdf" >Print out this family emergency plan to get started [PDF - 520 KB]</a>.</p><h4>Write down important health information.</h4><p><a href="http://www.osha.gov/dte/grant_materials/fy07/sh-16618-07/emergency_health_info_sheet.pdf" >Print out this emergency health information sheet [PDF - 29 KB]</a>. Write down the health information for each member of your family. Include information like:</p><ul><li>Allergies</li><li>Health conditions</li><li>Medicines</li></ul><p>Be sure to keep this information in a safe place.</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://www.osha.gov/dte/grant_materials/fy07/sh-16618-07/emergency_health_info_sheet.pdf"  >Fill out this emergency health information sheet&nbsp;[PDF - 29 KB]</a>.</li><li>Teach your children how to cover their nose and mouth with a tissue when they cough or&nbsp;sneeze.</li><li><a href="http://www.cdc.gov/flu/protect/stopgerms.htm">Find out more about protecting yourself from germs, including flu</a>.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "77",
Title: "Talk to Your Kids about Sex",
Categories: "Healthy Communication and Relationships",
Populations: "Healthy Communication and Relationships, Children",
MyHFTitle: null,
MyHFDescription: null,
MyHFCategory: "Interest",
MyHFCategoryHeading: "You may also be interested in these health topics:",
LastUpdate: "8/30/2016 12:29:05 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/talktoyourkidsaboutsex.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-sex",
RelatedItems: [
{
Title: "Prevent Bullying: Quick tips for parents",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/prevent-bullying-quick-tips-for-parents",
Type: "tool"
},
{
Title: "Get Your Pre&#8209;teen&rsquo;s Shots on Schedule",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/get-your-pre-teens-shots-on-schedule",
Type: "topic"
},
{
Title: "Talk to Your Kids about Tobacco, Alcohol, and Drugs",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-tobacco-alcohol-and-drugs",
Type: "topic"
},
{
Title: "Talk with Your Teen about Healthy Relationships",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-with-your-teen-about-healthy-relationships",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "Teach your kids the facts about their bodies, sex, and&nbsp;relationships.",
Content: "<p>Teach your children the facts about their bodies, sex, and relationships. Talking with your kids about sex may not be easy, but it&rsquo;s important &ndash; and it&#39;s never too early to start. You can make a big difference in&nbsp;helping them stay healthy and make good choices as they grow up.</p><p>It may be hard to know where to start, especially if your parents didn&rsquo;t talk to you about sex when you were growing up. The following tips and strategies can help.</p><h3>What do I say?</h3><p>Kids will have different questions and concerns about sex at different ages. As your child gets older, the things you talk about will change. Remember to:</p><ul><li>Talk early and often. You don&rsquo;t have to fit everything into one&nbsp;conversation.</li><li>Be ready to answer questions. Children&rsquo;s questions can tell you a lot about what they already know.</li><li>Listen carefully, even if you don&rsquo;t agree with your child&rsquo;s&nbsp;opinion.</li><li>Try using things that come up on TV or in music to start a conversation.</li><li>Be honest about how you are feeling. For example, if you are embarrassed or uncomfortable, it&rsquo;s okay to say so.</li></ul><p></p><h3>When is the right time to start talking?</h3><p>It&rsquo;s never too early to start talking to children about their bodies. Use the correct names for private body parts. To learn the correct names, check out these slideshows:</p><p></p><ul><li><a href="http://kidshealth.org/en/parents/female-reproductive-system.html?ref=search#catboy" >Female reproductive system</a>&nbsp;</li><li><a href="http://kidshealth.org/en/parents/male-reproductive.html?ref=search#catboy" >Male reproductive system</a>&nbsp;</li></ul><p>Be sure to keep having conversations&nbsp;with your child during adolescence. Adolescence is the stage between childhood and adulthood. During this time, your child will go through puberty. Puberty (&ldquo;PEW-ber-tee&rdquo;) is when your child&rsquo;s body starts to change into an adult&rsquo;s body.</p><h3>Will talking to my child really make a difference?</h3><p>Parents are the most important influence on a teen&rsquo;s decisions about sex and relationships. Your child may want to talk to you about sex and dating, but may not know how to start the conversation.</p><p></p><p>Teens who talk with their parents about sex are more likely to put off having sex until they are older. They are also more likely to make healthy choices, like using condoms to prevent pregnancy and STDs, if they do choose to have sex.</p><p><h3>What do I tell my child about puberty?</h3>Puberty is different for each child.</p><ul><li>For girls, puberty usually starts between ages 9 and 13. <a href="https://www.nlm.nih.gov/medlineplus/ency/patientinstructions/000651.htm" >Get more information about puberty to share with your daughter</a>.</li><li>For boys, it usually begins between ages 10 and 13. <a href="https://www.nlm.nih.gov/medlineplus/ency/patientinstructions/000650.htm" >Get more information about puberty to share with your son</a>.</li></ul><p>Puberty can be a confusing and overwhelming time for many kids. You can help your kids by:</p><ul><li>Telling them that puberty is a normal part of growing up</li><li>Sharing&nbsp;facts to help them understand their changing bodies and feelings</li><li>Talking about your own experiences when you were a kid</li></ul><p>During puberty, kids may be less likely to ask you questions, so it&rsquo;s a good idea for you to start conversations with them.</p><h3>What if my child has questions about being a boy or girl?</h3><p>Some children act or feel like they are a different gender (boy or girl) than their birth sex (male or female). For example, a male child may feel like a girl, not a boy. And some kids don&#39;t feel like a boy <em>or </em>a girl.</p><p>When people act or feel like they are a different gender than their birth sex, this is called being &quot;gender non-conforming.&quot; Children may feel this way from very early on, or they may start to feel this way during puberty.</p><p>For some kids, being gender non-conforming is temporary &ndash; for others, it&#39;s not. Either way, it&#39;s important to let your child know that you love and accept him no matter what. <a href="https://www.healthychildren.org/English/ages-stages/gradeschool/Pages/Gender-Non-Conforming-Transgender-Children.aspx" >Get more tips for parenting a gender non-conforming child.</a></p><h3>How can I help my child build healthy relationships?</h3><p>Families have different rules about when it&rsquo;s okay for kids to start dating. Whatever your family rules are, the best time to start talking about healthy relationships is before your child starts dating.</p><p>Start conversations about what to look for in a romantic partner. Help your kids develop realistic and healthy expectations for their relationships.</p><h3>Talk about opposite-sex (straight) and same-sex (gay or lesbian) relationships.</h3><p>When you talk to your child about sex and relationships, don&rsquo;t assume she is straight. Let your child know that it&rsquo;s okay to be lesbian, gay, bisexual, or straight &ndash; and that you love and accept her no matter what.</p><p>Lesbian, gay, and bisexual teens whose parents are supportive are less likely to be depressed, and more likely to make healthy choices about sex and relationships. <a href="http://www.cdc.gov/healthyyouth/protective/pdf/parents_influence_lgb.pdf" >Find out how you can support a lesbian, gay, or bisexual teen [PDF - 256 KB]</a>.</p><p>Get more tips to help you <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-with-your-teen-about-healthy-relationships">talk with your kids about healthy relationships</a>.</p><h3>What do I tell my child about preventing pregnancy and STDs?</h3><p>Make sure your kids have the facts they need to make healthy decisions. This includes information about pregnancy and STDs (sexually transmitted diseases)&nbsp;like HIV/AIDS and chlamydia.</p><p>Both boys and girls need to know how to stay safe. Even if you think your child isn&rsquo;t dating or having sex, talk about ways to prevent pregnancy and STDs.</p><p>Tell your child about different birth control methods, like birth control pills. It&#39;s also important to make sure your child knows how to use condoms to prevent STDs.</p><p>Check out these links to learn&nbsp;more:</p><ul><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/talk-with-your-teen-about-preventing-stds">Talk with Your Teen about Preventing STDs</a></li><li><a href="http://healthfinder.gov/HealthTopics/Population/women/sexual-health/choose-the-right-birth-control">Choose the Right Birth Control</a></li><li><a href="http://websrv02.kidshealth.org/parent/emotions/feelings/questions_sex.html" >Questions and Answers about Sex</a>&nbsp;</li><li><a href="http://kidshealth.org/parent/growth/sexual_health/about_bc.html" >About Birth Control: What Parents Need to Know</a>&nbsp;</li><li><a href="http://girlshealth.gov/know-the-facts-first/protect-yourself.html" >Protect Yourself</a> (for teen girls)</li></ul>"
},
{
Title: "Take Action!",
Description: "Try having lots of little conversations about sex instead of&nbsp;one big talk.",
Content: "<p>Kids need information from an adult they trust. Use these tips to start a conversation with your child today.</p><h3>Talk early and often.</h3><p>Start having conversations about your values and expectations while your child is young. Your child will get used to sharing information and opinions with you. This will make it easier for you to keep talking as your child gets older.</p><p>There&rsquo;s more than one way to talk to kids about sex. Try having lots of little conversations about sex instead of one big talk. And remember, if you&rsquo;ve been putting it off, it&rsquo;s never too late to start a conversation about sex.</p><ul><li><a href="https://www.healthychildren.org/English/family-life/family-dynamics/communication-discipline/pages/Communication-Dos-and-Donts.aspx" >Try these communication tips</a>&nbsp;the next time you talk with your child about sex.</li><li><a href="http://www.cdc.gov/healthyyouth/protective/pdf/talking_teens.pdf" >Get more tips on talking to your teen about sex and relationships [PDF - 1.5MB]</a>.</li></ul><h3>Start small.</h3><p>Try not to give your kids too much information at one time. Give them time between conversations to think. They may come back later and ask questions.</p><h3>Practice active listening.</h3><p>Active listening is a way to show your kids that you are paying attention and trying to understand their thoughts and feelings. Try these tips:</p><ul><li>Nod your head.</li><li>Repeat back what your child says in your own words. For example, &ldquo;So you are feeling frustrated with our rules. You feel that you are old enough to make your own&nbsp;decisions.&rdquo;</li></ul><p><a href="https://www.healthychildren.org/English/family-life/family-dynamics/communication-discipline/Pages/Components-of-Good-Communication.aspx" >Get more listening tips for parents.</a></p><p></p><h3>Ask questions.</h3><p>Give your kids time and space to talk about their feelings and thoughts. Ask for their opinions. Be sure to listen, even if you don&#39;t agree with your child&#39;s&nbsp;opinion.</p><p></p><p>Try asking questions like:</p><ul><li>When do you think it&rsquo;s okay to start dating?</li><li>Have you talked about puberty or sex in school? Do you have any&nbsp;questions?</li><li>When do you think a person is ready to have sex?</li></ul><p>Always take your child&rsquo;s values and opinions seriously. This will show that you respect what your child has to say and it can help your child feel more comfortable talking to you.</p><p></p><h3>Be ready to answer questions.</h3><p>When your kids ask you questions, ask them what they think first. Their answers will tell you more about what they are asking and why. This will also give you time to think about your answer.</p><p></p><p>Do your best to answer questions honestly and correctly. If you don&rsquo;t know the answer to a question, you could say, &ldquo;I&rsquo;m not sure. Let&rsquo;s look that up&nbsp;together.&rdquo;</p><p>Keep in mind that kids get information about sex from lots of different sources &ndash; like friends, the Internet, and TV. This can be confusing for your child. That&rsquo;s another reason why it&rsquo;s important for you to answer questions clearly and accurately.</p><h3>Use media to start a conversation.</h3><p>Kids see and hear messages about sex every day in the media &ndash; like on TV, in music, and online. When something comes up in&nbsp;a TV show or song, use it as an opportunity to start a conversation with your child.</p><h3>Talk in the car or in the kitchen.</h3><p>It can sometimes be easier to talk about sex if you are doing something else at the same time. Try asking a question when you are driving in the car or busy cooking dinner.</p><p>You can still show your child that you are listening by nodding your head or repeating what your child says to you.</p><h3>Be honest.</h3><p>It&rsquo;s okay to feel embarrassed or uncomfortable. Be honest with your child about how you are feeling. Remember, when you are honest with your child, your child is more likely to be honest with you.</p><h3>Talk with other parents.</h3><p>Remember that you are not the only parent thinking about how to talk to kids about sex. Ask other parents how it&rsquo;s going for them. You may be able to get useful tips and ideas.</p><p>Talking to parents is also a great way to learn more about the messages other kids are getting about sex and relationships.</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://www.hhs.gov/ash/oah/resources-and-publications/info/parents/conversation-tools/question-and-answer/high-school.html
">See the type of questions your teen might ask about sex and puberty</a>.</li><li>Practice active listening with your child. Repeat back what your child says using your own words.</li><li><a href="http://www.cdc.gov/healthyyouth/protective/pdf/parents_influence_lgb.pdf">Find out how parents can support lesbian, gay, or bisexual teens [PDF - 256 KB]</a>.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "93",
Title: "Make the Most of Your Teen&rsquo;s Visit to the Doctor (Ages 15 to 17)",
Categories: "Doctor Visits, Children and Teens",
Populations: "Doctor Visits, Pre-teens and Teens",
MyHFTitle: "Get a Physical Exam Each Year",
MyHFDescription: "Your son needs a checkup at least once a year. The doctor or nurse will check to make sure he&rsquo;s healthy and developing on schedule. (HRSA)",
MyHFCategory: "All",
MyHFCategoryHeading: "Doctors recommend that <strong>all</strong> teens age 16:",
LastUpdate: "7/28/2016 4:58:24 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/makethemostofyourteensvisittothedoctor-ages15to17.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/parenting/doctor-visits/make-the-most-of-your-teens-visit-to-the-doctor-ages-15-to-17",
RelatedItems: [
{
Title: "Healthy Snacks: Quick tips for parents",
Url: "https://healthfinder.gov/HealthTopics/Category/nutrition-and-physical-activity/nutrition/healthy-snacks-quick-tips-for-parents",
Type: "tool"
},
{
Title: "Prevent Bullying: Quick tips for parents",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/prevent-bullying-quick-tips-for-parents",
Type: "tool"
},
{
Title: "Swim Safely: Quick tips",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/nutrition-and-physical-activity/swim-safely-quick-tips",
Type: "tool"
},
{
Title: "Help Your Child Stay at a Healthy Weight",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/nutrition-and-physical-activity/help-your-child-stay-at-a-healthy-weight",
Type: "topic"
},
{
Title: "Talk to Your Kids about Tobacco, Alcohol, and Drugs",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-tobacco-alcohol-and-drugs",
Type: "topic"
},
{
Title: "Ride Your Bike Safely",
Url: "https://healthfinder.gov/HealthTopics/Category/nutrition-and-physical-activity/physical-activity/ride-your-bike-safely",
Type: "topic"
},
{
Title: "Prevent Mosquito and Tick Bites",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/safety/prevent-mosquito-and-tick-bites",
Type: "topic"
},
{
Title: "Talk to Your Kids about Sex",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-sex",
Type: "topic"
},
{
Title: "Get Your Teen Screened for Depression",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/screening-tests/get-your-teen-screened-for-depression",
Type: "topic"
},
{
Title: "Prevent Allergies and Asthma Attacks at Home",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/safety/prevent-allergy-and-asthma-attacks-at-home",
Type: "topic"
},
{
Title: "Talk with Your Teen about Healthy Relationships",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-with-your-teen-about-healthy-relationships",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "Teens need to go to the doctor or nurse for a &ldquo;well-child visit&rdquo; once a year between the ages of 15 and 17.",
Content: "<p>Teens ages 15 to 17 need to go to the doctor or nurse for a &ldquo;well-child visit&rdquo; once a year.</p><p>A well-child visit is when you take your teen to the doctor for a full checkup to make sure he is healthy and developing normally. This is different from other visits for sickness or&nbsp;injury.</p><p>At a well-child visit, the doctor or nurse can help catch any problems early, when they may be easier to treat.</p><p>To make the most of your teen&rsquo;s visit:</p><ul><li>Gather important information</li><li>Make a list of questions for the doctor</li><li>Know what to expect from the visit</li><li>Help your teen get more involved in the visit</li></ul><p></p><h3>What about cost?</h3><p>Thanks to&nbsp;the <a href="https://www.healthcare.gov/health-care-law-protections/" >Affordable Care Act</a>, insurance plans must cover well-child visits. Depending on your insurance, your teen may be able to get well-child checkups at no cost to you. Check with your insurance company to learn more.</p><p></p><p></p><h3>How do I know if my teen is growing and developing on schedule?</h3><p>Your teen&rsquo;s doctor or nurse can help you identify &ldquo;developmental milestones,&rdquo; or signs to look for that show your teen is developing normally. This is an important part of the well-child visit.</p><p></p><p>Some developmental milestones are related to your teen&rsquo;s behavior and learning, and others are about physical changes in&nbsp;your teen&rsquo;s body.</p><p>See a complete list of <a href="http://www.cdc.gov/ncbddd/childdevelopment/positiveparenting/adolescence2.html" >developmental milestones for your teen</a>.</p><p><h4>What are some changes I might see in my teen&rsquo;s behavior, feelings, and relationships?</h4>Developmental milestones for teens ages 15 to 17 include:</p><ul><li>Less time spent with parents or family, and more time spent with friends</li><li>Less fighting with parents than during ages 13 and 14</li><li>More worry about the future (like going to college or finding a job)</li><li>More interest in romantic relationships and sex</li><li>Trying new things, including experimenting with tobacco, alcohol, or drugs</li></ul><p>This is also a time when some teens may start showing signs of depression, anxiety, or eating disorders. Your teen may also have a girlfriend or&nbsp;boyfriend.</p><ul><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Topic.aspx?id=85">Make sure the doctor screens your teen for depression</a>.</li><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Topic.aspx?id=88">Talk with your teen about healthy relationships</a>.</li></ul><h4>What are some physical changes my teen is going through?</h4><p>Teens ages 15 to 17 are usually either finished or close to finishing puberty. Puberty is when a child&rsquo;s body develops into an adult&rsquo;s body.</p><p>Although it may be&nbsp;different for some teens, most&nbsp;girls finish puberty by age 15. Most boys finish&nbsp;puberty by age 16.</p><ul><li><a href="http://www.nlm.nih.gov/medlineplus/ency/patientinstructions/000650.htm" >Get more information about puberty to share with your son</a>.</li><li><a href="http://www.nlm.nih.gov/medlineplus/ency/patientinstructions/000651.htm" >Get more information about puberty to share with your daughter</a>.</li></ul><p>Teens might not ask you questions about sex, their bodies, or relationships. That&rsquo;s why it&rsquo;s a good idea for you to start the conversation. You can also encourage your teen to ask the doctor or nurse questions about body changes.</p><ul><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Topic.aspx?id=77">Learn more about talking with your teen about sex</a>.</li><li><a href="http://www.hhs.gov/ash/oah/resources-and-publications/info/parents/conversation-tools/question-and-answer/high-school.html" >Check out these questions teens are asking about sex</a>.</li></ul>"
},
{
Title: "Take Action!",
Description: "Suggest to your teen that she make a list of questions to ask the doctor at her next appointment.",
Content: "<p>Take these steps to help you and your teen get the most out of well-child visits.</p><p></p><h3>Gather important information.</h3><p>Take any medical records you have to the appointment, including a record of shots your teen has received.</p><p></p><p>Make a list of any important changes in your&nbsp;teen&rsquo;s life since the last visit, like a:</p><ul><li>Separation or divorce</li><li>New school or a move to a new neighborhood</li><li>Serious illness or death of a friend or family member</li></ul><p>Use this tool to&nbsp;<a href="https://familyhistory.hhs.gov/FHH/html/index.html" >keep track of your teen&rsquo;s family health history</a>.</p><p></p><h3>Help your teen get more involved in visits to the doctor.</h3><p>The doctor will probably ask you to leave the room during part of the visit, usually the physical exam. This lets your teen develop a relationship with the doctor or nurse and ask questions in private. It&rsquo;s an important step in teaching your teen to take control of his health care.</p><p>Your teen can also:</p><ul><li>Call to schedule appointments</li><li>Help you fill out medical forms</li><li><a href="http://kidshealth.org/teen/your_body/medical_care/questions_doctor.html" >Write down questions for the doctor or nurse</a></li></ul><p>For more ideas,&nbsp;<a href="http://kidshealth.org/parent/positive/family/teen_health_care.html?tracking=P_RelatedArticle#cat20650" >check out these tips to help teens take charge of their health care.</a>&nbsp;</p><h3>Make a list of questions you want to ask the doctor.</h3><p>Before the well-child visit, write down 3 to 5 questions you have.&nbsp;This visit is a great time to ask the doctor or nurse any questions about:</p><ul><li>A health condition your teen has (like acne or asthma)</li><li>Changes in your teen&rsquo;s behavior or mood</li><li>Loss of interest in favorite activities</li><li>Your teen&rsquo;s sexual development</li><li>Tobacco, alcohol, or drug use</li><li>Problems at school (like learning challenges or not wanting to go to school)</li></ul><h4>Here are some questions you may want to ask:</h4><ul><li>Is my teen up to date on shots?</li><li>How can I make sure my teen is getting enough physical activity?</li><li>How can I help my teen eat healthy?</li><li>Is my teen at a healthy weight?</li><li>How can our family set rules more effectively?</li><li>How can I help my teen become a safe driver?</li></ul><p>Take a notepad and write down the answers so you can remember them&nbsp;later.</p><h4>Ask&nbsp;what to do if your teen gets sick.</h4><p>Make sure you know how to get in touch with a doctor or nurse when the office is closed. Ask how to get hold of the doctor on call, or if there&#39;s a nurse information service you can call at night or on the weekend. </p><h3>Know what to expect.</h3><p>During each well-child visit, the doctor or nurse will ask you questions,&nbsp;do a physical exam, and&nbsp;update your teen&rsquo;s medical history. You and your teen will also be able to ask your questions and discuss any problems.&nbsp;</p><h4>The doctor or nurse will ask your teen questions.</h4><p>The doctor or nurse may ask about:</p><ul><li>Behavior &ndash; Do you have trouble following directions at home or at&nbsp;school?</li><li>Health &ndash; Do you often get&nbsp;headaches or have other kinds of pain?</li><li>Safety &ndash; Do you always wear a seatbelt in the car? Do you and your friends use tobacco, alcohol, or drugs?</li><li>School and activities &ndash; Do you look forward to going to school?&nbsp;What do you like to do after school?</li><li>Eating habits &ndash; What do you eat on a regular&nbsp;day?</li><li>Family and friends &ndash; Have there been any changes in your family recently? Do you have close friends?</li><li>Emotions&nbsp;&ndash; Do you often feel sad or bored? Is there someone you trust who you can talk to about problems?</li><li>Sexuality&nbsp;&ndash; Do you have any questions about your body? Do you have a boyfriend or girlfriend?</li><li>The future&nbsp;&ndash; Have you started to think about what you want to do after high school?</li></ul><p>The answers to questions like these will help the doctor or nurse make sure your teen is healthy and developing normally.&nbsp;<a href="https://brightfutures.aap.org/Bright%20Futures%20Documents/CoreTools15-17YearVisit.pdf" >See a list of other questions the doctor may ask [PDF - 1.1 MB]</a>.&nbsp;</p><p><h4>The doctor or nurse will also check your teen&rsquo;s body.</h4>To check your teen&rsquo;s body, the doctor or nurse will:</p><ul><li>Measure height and weight and figure out your teen&#39;s body mass index (BMI)</li><li>Check your teen&rsquo;s blood pressure</li><li>Check your teen&#39;s vision and hearing</li><li>Check your teen&rsquo;s body parts&nbsp;(this is called a physical exam)</li><li>Decide if your teen needs any lab tests, like a blood test</li><li>Give shots your teen needs</li></ul><h4>The doctor or nurse will pay special attention to signs of certain issues.&nbsp;</h4><p>The doctor or nurse will offer additional help if your teen may be:</p><ul><li>Depressed&nbsp;</li><li>Struggling with an eating disorder</li><li>Using tobacco, alcohol, or other drugs&nbsp;</li><li>Experiencing any kind of violence&nbsp;</li></ul><p>And if your teen&nbsp;may be having sex, the doctor or nurse will talk about <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Topic.aspx?id=104">preventing STDs (sexually transmitted diseases)</a> and pregnancy.</p><h4>The doctor or nurse will make sure you and your teen have the resources you need.&nbsp;</h4><p>This may include telling you and your teen about:</p><ul><li>Websites or apps that have helpful health information</li><li>Organizations in your community where you can go for help</li></ul><p>If necessary, the doctor or nurse may also refer your teen to a specialist.&nbsp;</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://www.brightfutures.org/mentalhealth/pdf/families/ad/calm.pdf">Use the CALM technique to communicate with your teen <span >[PDF - 44 KB].</a> </span></li><li><a href="http://www.hhs.gov/ash/oah/resources-and-publications/info/parents/conversation-tools/question-and-answer/index.html">
Check out these tips to help you answer your teen’s questions about bodies and sex</a>.</li><li>Set clear rules with your teen and generally stick to them (it's okay to be flexible sometimes).</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "102",
Title: "Protect Yourself from Hepatitis B ",
Categories: "HIV and Other STDs, Screening Tests, Shots (Vaccines), Sexual Health",
Populations: null,
MyHFTitle: "Get Tested for Hepatitis B",
MyHFDescription: "If your son has risk factors for hepatitis B (like if he was born in a country where hepatitis B is common), ask his doctor about the hepatitis B test. (USPSTF)",
MyHFCategory: "Some",
MyHFCategoryHeading: "Based on risk factors, doctors recommend that <strong>some</strong> teens age 16:",
LastUpdate: "1/19/2016 10:10:35 AM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/protectyourselffromhepatitisb.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/protect-yourself-from-hepatitis-b",
RelatedItems: [
{
Title: "Get Tested for Chlamydia and Gonorrhea",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/get-tested-for-chlamydia-and-gonorrhea",
Type: "topic"
},
{
Title: "Get Shots to Protect Your Health (for Adults)",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/get-important-shots",
Type: "topic"
},
{
Title: "Get Your Child&rsquo;s Shots on Schedule",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/get-your-childs-shots-on-schedule",
Type: "topic"
},
{
Title: "Get Your Pre&#8209;teen&rsquo;s Shots on Schedule",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/get-your-pre-teens-shots-on-schedule",
Type: "topic"
},
{
Title: "Hepatitis C Screening: Questions for the doctor",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/talking-with-the-doctor/hepatitis-c-screening",
Type: "tool"
},
{
Title: "Choose the Right Birth Control",
Url: "https://healthfinder.gov/HealthTopics/Category/everyday-healthy-living/sexual-health/choose-the-right-birth-control",
Type: "topic"
}
],
Sections: {
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://www.cdc.gov/hepatitis/RiskAssessment/">Use this tool to see if you are at risk for hepatitis</a>.</li><li>Check with your doctor to see if you&rsquo;ve had the Hepatitis B vaccine.</li><li><a href="http://www.vaccines.gov/travel/index.html">Find out if you need any vaccines before you travel</a>.</li></ul>"
},
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "104",
Title: "Talk with Your Teen about Preventing STDs",
Categories: "HIV and Other STDs, Healthy Communication and Relationships",
Populations: "Healthy Communication and Relationships, Pre-teens and Teens",
MyHFTitle: "Learn about STD Prevention",
MyHFDescription: "If your teen is sexually active, ask the doctor about counseling to prevent sexually transmitted diseases, or STDs. (USPSTF)",
MyHFCategory: "Some",
MyHFCategoryHeading: "Based on risk factors, doctors recommend that <strong>some</strong> teens age 16:",
LastUpdate: "5/6/2016 5:01:45 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/HPV.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/talk-with-your-teen-about-preventing-stds",
RelatedItems: [
{
Title: "Talk to Your Kids about Sex",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-sex",
Type: "topic"
},
{
Title: "Get Your Teen Screened for Depression",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/screening-tests/get-your-teen-screened-for-depression",
Type: "topic"
},
{
Title: "Make the Most of Your Teen&rsquo;s Visit to the Doctor (Ages 15 to 17)",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/doctor-visits/make-the-most-of-your-teens-visit-to-the-doctor-ages-15-to-17",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "Talk with your teen about how to prevent STDs (sexually transmitted diseases), even if you don&rsquo;t think your teen is sexually active.",
Content: "<p>Talk with your teen about how to prevent STDs (sexually transmitted diseases), even if you don&#39;t think your teen is sexually active.</p><p>If talking about sex and STDs with your teen makes you nervous, you aren&#39;t alone. It can be hard to know where to start. But it&#39;s important to make sure your teen knows how to stay safe.</p><h3>How do I talk with my teen?</h3><p>These tips can help you talk to your teen about preventing STDs:</p><ul><li>Think about what you want to say ahead of time.</li><li>Be honest about how you feel.</li><li>Try not to give your teen too much information at once.</li><li>Use examples to start a conversation.</li><li>Talk while you are doing something together.</li><li>Get ideas from other parents.</li></ul><p>You can also ask your teen&rsquo;s doctor to talk with your teen about preventing STDs. This is called STD prevention counseling.</p><h3>Why do I need to talk with my teen?</h3><p>All teens need accurate information about how to prevent STDs. Teens whose parents talk with them about sex are more likely to make healthy choices. <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-sex">Find out more about why it&rsquo;s important to talk to your kids about sex</a>.</p><h4>Young people are more likely to get STDs.</h4><p>About half of all STD cases in the United States happen in young people ages 15 to 24.&nbsp;</p><p>Teens, especially teen girls, are at a higher risk than adults of getting STDs for a number of reasons. For example, they may:</p><ul><li>Not know they need tests to check for STDs</li><li>Be likely to have sex without a condom</li><li>Have sexual contact with multiple partners during the same period of time</li></ul><h3>What do I need to know about STDs?</h3><p>STDs, or sexually transmitted diseases, are diseases that can spread from person to person during vaginal, anal, or oral sex. Some STDs can also spread during any kind of sexual activity that involves skin-to-skin sexual contact.</p><p>These diseases are very common. Although many STDs can be cured, they can cause serious health problems if they aren&rsquo;t treated.&nbsp;Examples of STDs include genital herpes, chlamydia, gonorrhea, and HIV.&nbsp;</p><p>STDs are sometimes called STIs, or sexually transmitted infections. <a href="http://womenshealth.gov/publications/our-publications/fact-sheet/sexually-transmitted-infections.html?from=AtoZ" >Learn more about STDs</a>.</p><h3>What do I tell my teen about preventing STDs?</h3><p>Talk to your teen about what STDs are and how to prevent them. Use the facts and resources below to talk with your teen.</p><h4>It&rsquo;s important to learn about STDs and how they spread.</h4><p>Knowing the facts helps teens protect themselves. Check out these websites together:</p><ul><li><a href="http://kidshealth.org/teen/sexual_health/stds/std.html?tracking=T_RelatedArticle" >About Sexually Transmitted Diseases &ndash; for Teens</a></li><li><a href="http://www.plannedparenthood.org/teens/going-to-the-doctor/stds" >STDs &ndash; Info for Teens</a></li></ul><h4>Complete abstinence is the best way to prevent STDs.</h4><p>Complete abstinence means not having any kind of sexual contact. This includes vaginal, anal, or oral sex and skin-to-skin sexual contact. Complete abstinence is the only sure way to prevent STDs.</p><p><a href="http://kidshealth.org/teen/sexual_health/contraception/abstinence.html" >Discuss this information about abstinence</a> with your teen.</p><h4>Condoms can help prevent STDs.</h4><p>Make sure your teen knows how to use condoms, even if you don&#39;t think he is sexually active. Offer to help get condoms if your teen doesn&rsquo;t know where to go. Share these resources:</p><ul><li><a href="http://kidshealth.org/teen/sexual_health/contraception/contraception_condom.html" >Condom &ndash; for Teens</a></li><li><a href="http://womenshealth.gov/hiv-aids/preventing-hiv-infection/practice-safer-sex.html#usecondoms" >How to Use Condoms</a></li></ul><h4>Your teen may need to get tested for STDs.</h4><p>Ask your teen to talk honestly with the doctor or nurse about any sexual activity. That way, the doctor can decide which tests your teen may need. Sexually active teens may need to be tested for:</p><ul><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/get-tested-for-chlamydia-and-gonorrhea">Chlamydia and&nbsp;Gonorrhea</a></li><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/get-tested-for-hiv">HIV</a></li></ul><p>Keep in mind that it&rsquo;s important to help your teen develop a trusting relationship with the doctor or nurse. Step out of the room to give your teen a chance to ask about STD testing and prevention in private.</p><p>This is an important step in teaching teens to play an active role in their health care. <a href="http://kidshealth.org/parent/positive/family/teen_health_care.html?tracking=P_RelatedArticle#cat20650" >Get more tips on helping teens take charge of their health care</a>.</p><h4>It&rsquo;s important for teens to talk with their partners about STDs before having sex.</h4><p>Encourage your teen to talk with her partner about STD prevention before having sex. Say that you understand it may not be easy, but it&rsquo;s important for your teen to speak up. These tips can help:</p><ul><li><a href="http://kidshealth.org/teen/sexual_health/girls/talk_about_condoms.html" >Talking to Your Partner About Condoms</a></li><li><a href="http://kidshealth.org/teen/sexual_health/stds/the_talk.html" >Talking to Your Partner About STDs</a></li><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/std-testing-conversation-starters">STD Testing: Conversation starters</a>&nbsp;</li></ul><h3>How can I talk to my teen about preventing pregnancy?</h3><p>It&rsquo;s important for teen girls <strong>and</strong> boys to know about preventing pregnancy as well as STDs. Check out these resources with your teen:</p><ul><li><a href="http://girlshealth.gov/body/sexuality/birthcontrol.html#points" >What Do I Need to Know About Birth Control?</a></li><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/everyday-healthy-living/sexual-health/choose-the-right-birth-control">Choose the Right Birth Control</a></li><li><a href="http://kidshealth.org/teen/sexual_health/contraception/contraception.html" >About Birth Control &ndash; for Teens</a></li></ul><h3>How can I help my teen build healthy relationships?</h3><p>Families have different rules about when it&rsquo;s okay for teens to start dating. Whatever your rules are, the best time to start talking about healthy relationships is <strong>before</strong> your teen starts dating.</p><p>Help your teen develop healthy expectations for relationships. <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-with-your-teen-about-healthy-relationships">Get tips for talking to your kids about healthy relationships</a>.</p><h3>Does my LGBT teen need information about preventing STDs?</h3><p>Yes. All teens &ndash; including LGBT (lesbian, gay, bisexual, transgender) teens &ndash; need accurate information about STDs. Remember, some STDs can spread through skin-to-skin sexual contact.</p><p>LGBT teens may also be at higher risk for STDs than straight teens.&nbsp;But when LGBT teens feel valued by their parents, their risk of getting an STD goes down.&nbsp;</p><p>Talking to your teen is an important way to show you care. <a href="http://www.cdc.gov/healthyyouth/protective/pdf/parents_influence_lgb.pdf" >Learn more about supporting your LGBT teen&rsquo;s health [PDF -&nbsp;260 KB]</a>.</p>"
},
{
Title: "Take Action!",
Description: "Protect your teen from STDs by sharing the facts he or she needs to make healthy decisions.",
Content: "<p>Protect your teen from STDs by sharing the facts he or she needs to make healthy decisions.</p><h3>Think about what you want to say ahead of time.</h3><p>It&rsquo;s very common to be nervous when talking to your teen about something like STDs.&nbsp;<a href="http://womenshealth.gov/publications/our-publications/fact-sheet/sexually-transmitted-infections.html?from=AtoZ" >Learn about STDs</a> so you&rsquo;ll be ready for the conversation. You may also want to practice what you&rsquo;ll say to your teen with another adult, like your partner or another parent.</p><p>Before you talk with your teen about preventing STDs:</p><ul><li><a href="http://www.hhs.gov/ash/oah/resources-and-publications/info/parents/conversation-tools/index.html" >Check out these conversation tools</a>.</li><li><a href="http://www.healthychildren.org/English/family-life/family-dynamics/communication-discipline/pages/Communication-Dos-and-Donts.aspx" >Try using these communication tips</a>.</li></ul><h3>Be honest about how you feel.</h3><p>Talking with your teen about how to prevent STDs may not be easy for you. It&rsquo;s normal to feel uncomfortable &ndash; and it&rsquo;s okay to be honest with your teen about how you feel.</p><p>Remember, when you are honest with your teen, he&rsquo;s more likely to be honest with you. And keep in mind that your teen may ask&nbsp;a question you can&rsquo;t answer. Tell him you aren&rsquo;t sure &ndash; then look up the answer together!</p><h3>Try not to give your teen too much information at once.</h3><p>Remember, you have plenty of time to talk about preventing STDs. You don&rsquo;t need to fit everything into one conversation &ndash; it&rsquo;s actually better if you don&rsquo;t. Give your teen time to think &ndash; she may come back later and ask questions.</p><p>Make this the first conversation of many about preventing STDs.&nbsp;</p><h3>Listen and ask questions.</h3><p>Show your teen that you are paying attention and trying to understand his thoughts and feelings. Try these tips:</p><ul><li>Repeat back what your teen says in your own words. For example, &ldquo;So you don&rsquo;t think you are at risk for getting an STD?&rdquo;</li><li>Ask questions to help guide the conversation. For example, &ldquo;Have you talked about preventing STDs in school?&rdquo;</li><li>Ask questions that check for your teen&rsquo;s understanding. For example, &ldquo;What did you learn about how STDs are spread?&rdquo;</li><li>Talk about something that happened in a movie or TV show. For example, &ldquo;It looks like they had sex without protection. What do you think about that?&rdquo;</li></ul><p><a href="http://www.healthychildren.org/English/family-life/family-dynamics/communication-discipline/Pages/Components-of-Good-Communication.aspx" >Get more tips for listening to your teen</a>.</p><h3>Talk while you are doing something together.</h3><p>Sometimes it&rsquo;s easier to have a conversation while you are doing something else at the same time. For example, try talking with your teen about sex and STDs when you are driving in the car or cooking dinner.</p><p>You can still show your teen that you are listening to him by nodding your head or repeating what he says.</p><h3>Get ideas from other parents.</h3><p>Remember that you aren&rsquo;t the only person thinking about how to talk to a teen about preventing STDs. Ask other parents what they have done. You may be able to get helpful tips and ideas.</p><h3>Ask your teen&rsquo;s doctor about STD prevention counseling.</h3><p>Counseling to prevent STDs is recommended for all teens who are sexually active. That means it&rsquo;s part of a doctor&rsquo;s job to help teens learn how to prevent STDs. The doctor may:</p><ul><li>Give your teen information about preventing STDs</li><li>Refer your teen to a health educator or counselor for STD prevention counseling</li></ul><p>STD prevention counseling includes:</p><ul><li>Giving your teen basic information about STDs and how they spread</li><li>Figuring out your teen&rsquo;s risk of getting or spreading an STD</li><li>Teaching your teen important skills &ndash; like how to use condoms and how to talk with a partner about STDs</li></ul><h4>What about cost?</h4><p>Thanks to the <a href="https://www.healthcare.gov/health-care-law-protections/" >Affordable Care Act</a>, the health care reform law passed in 2010, health insurance plans must cover prevention counseling and screening for teens at risk of getting an STD.</p><p>Depending on your insurance plan, your teen may be able to get STD counseling and screening at no cost to you. For information about other services covered by the Affordable Care Act, <a href="https://www.healthcare.gov/preventive-care-benefits/" >visit HealthCare.gov</a>.</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://stayteen.org/birth-control-101  ">Check out this interactive tool to help your teen choose a birth control method</a>.</li><li><a href="http://www.cdc.gov/healthyyouth/protective/pdf/talking_teens.pdf">Learn more about talking with your teen about sex [PDF - 1.5 MB]</a>.</li><li><a href="http://girlshealth.gov/body/sexuality/birthcontrol.html#doesnt_work">Get the facts about common birth control myths</a>.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "44",
Title: "Take Steps to Prevent Skin Cancer",
Categories: "Safety, Skin, Outdoor Safety",
Populations: "Safety, Babies and Toddlers",
MyHFTitle: "Talk to the Doctor about Skin Cancer",
MyHFDescription: "If your son has fair (pale) skin, talk to the doctor about how he can reduce his risk for skin cancer. (USPSTF)",
MyHFCategory: "Some",
MyHFCategoryHeading: "Based on risk factors, doctors recommend that <strong>some</strong> teens age 16:",
LastUpdate: "11/30/2015 12:59:04 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/protectyourskinfromthesun.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/parenting/safety/steps-to-prevent-skin-cancer",
RelatedItems: [
{
Title: "Quit Smoking",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/diabetes/quit-smoking",
Type: "topic"
},
{
Title: "Swim Safely: Quick tips",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/nutrition-and-physical-activity/swim-safely-quick-tips",
Type: "tool"
},
{
Title: "Talk with a Doctor If Breast or Ovarian Cancer Runs in Your Family",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/cancer/talk-with-a-doctor-if-breast-or-ovarian-cancer-runs-in-your-family",
Type: "topic"
},
{
Title: "Prevent Mosquito and Tick Bites",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/safety/prevent-mosquito-and-tick-bites",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "Ultraviolet (UV) radiation from the sun is the main cause of skin cancer.",
Content: "<p>The best way to prevent skin cancer is to protect your skin from the sun and other sources of ultraviolet (UV) rays.</p><p>To protect your skin from the sun:</p><ul ><li>Stay in the shade as much as possible between 10 a.m. and 4 p.m.</li><li>Use sunscreen with SPF 15 or higher.</li><li>Cover up with long sleeves, long pants or a skirt, a hat, and sunglasses.</li></ul><p>You can also protect your skin by avoiding indoor tanning.&nbsp;</p><p><strong>Why do I need to protect my skin?</strong><br />Protecting your skin today may help prevent skin cancer later in life. Most&nbsp;skin cancer appears after age 50, but skin damage from the sun can start during&nbsp;childhood.</p><p>Taking steps to prevent skin cancer may also help prevent:</p><ul><li>Wrinkles</li><li>Blotches or spots on your skin</li><li>Other damage to your skin and eyes</li></ul><p><strong>What is skin cancer?</strong><br />Skin cancer is the most common kind of cancer in the United States. There are 3 major types of skin cancer:</p><ul><li>Basal cell carcinoma</li><li>Squamous cell carcinoma</li><li>Melanoma</li></ul><p>Basal cell carcinoma and squamous cell carcinoma are also called non-melanoma skin cancer, and they are more common than melanoma. Melanoma is the most dangerous kind of skin cancer.<strong><strong> </strong></strong></p><p>Skin cancer can almost always be cured when it&rsquo;s found and treated early. That&rsquo;s why it&rsquo;s a good idea to check your skin regularly for new growths (like moles or lumps) or changes in old growths. Tell your doctor or nurse right away if you find a change.</p><p>Visit these websites to learn more about skin cancer:</p><ul ><li><a href="http://www.cancer.gov/types/skin" >Skin Cancer</a></li><li><a href="http://nihseniorhealth.gov/skincancer/skincancerdefined/01.html" >Skin Cancer (information for older adults)</a></li></ul><p><strong>What causes skin cancer?</strong><br />Ultraviolet (UV) radiation from the sun is the main cause of skin cancer. UV radiation can also come from tanning beds, tanning booths, or sunlamps.</p><p>Anyone can get skin cancer. The risk is highest for people with:</p><ul><li>White or light-colored skin with freckles</li><li>Blond or red hair</li><li>Blue or green eyes</li></ul><p>You are at higher risk for the most dangerous type of skin cancer (melanoma) if you&nbsp;have:</p><ul><li>Unusual moles</li><li>A large number of moles (more than 50)</li><li>A family history of melanoma</li></ul><p><a href="http://www.cancer.gov/cancertopics/prevention/skin/anyone-can-get-skin-cancer" >Find out more about things that may increase your risk for skin cancer</a>. Talk with your doctor or nurse if you are concerned.</p>"
},
{
Title: "Take Action!",
Description: "Check your skin regularly for any new growths or other changes.",
Content: "<p>Take these simple steps to help prevent skin cancer.</p><p><strong>Cover up with long sleeves, a hat, and sunglasses.</strong><br />Wear a long-sleeved shirt and long pants or a long skirt. Wear a hat with a wide brim to help protect your face and neck. Avoid straw hats with holes that let sunlight through.</p><p>The skin around your eyes is very sensitive. Wear wrap-around sunglasses to help protect your eyes and your skin from sun damage.</p><p><strong>Stay in the shade between 10 a.m. and 4 p.m.</strong><br />The sun&rsquo;s rays are the strongest from mid-morning to late afternoon. Try to stay out of the sun during these hours. If you are outside, stay in the shade &ndash; like under a tree or umbrella.</p><p><strong>Use sunscreen with SPF 15 or higher.</strong><br />Use sunscreen with both UVA and UVB protection. Check the expiration date on the bottle to make sure it&rsquo;s not out of date.</p><p>To get the most protection:</p><ul ><li>Wear sunscreen even on cloudy days. UV rays can still harm your skin through the&nbsp;clouds.</li><li>Plan ahead &ndash; put sunscreen on 30 minutes before you go outside.</li><li>Be sure to use enough sunscreen (a handful). Don&rsquo;t forget to apply it to your lips, ears, hands, feet, and the back of your neck.</li><li>If you wear very lightweight clothing (like a beach cover-up or thin T-shirt), put sunscreen on under your clothes.</li></ul><p>Put on more sunscreen every 2 hours and after you swim or sweat.</p><p><strong>Avoid indoor tanning.</strong><br />Tanning beds, tanning booths, and sunlamps are not any safer than tanning in the sun. There&rsquo;s no safe way to get a tan.</p><p>Just like tanning in the sun, indoor tanning can cause skin cancer, wrinkles, age spots, and other damage to your skin and eyes.</p><p><a href="http://www.cdc.gov/cancer/skin/basic_info/indoor_tanning.htm" >Read more about the risks of indoor tanning</a>.</p><p><strong>Check your skin regularly.</strong><br />See a doctor or nurse right away if you find any changes that worry you.</p><p><strong><em>Use mirrors.</em></strong><br />The best place to do a skin self-exam is in a well-lit room in front of a mirror. The best time is right after a shower or bath.</p><p>Examine your skin from head to toe. Use a hand mirror to check hard-to-see areas like your back. You may want to ask a friend or relative to check your scalp (under your hair). <a href="http://www.cancer.gov/cancertopics/prevention/skin/selfexam"  >Learn how to do a skin self-exam</a>.</p><p><strong><em>Look for changes.</em></strong></p><ul ><li>Learn where your birthmarks, spots, and moles are and what they usually look and feel like. <a href="http://www.skincancer.org/Media/Default/File/File/webbodymap_1142011.pdf"  >Use this chart to keep track of your <span >self-exams</span> [PDF - 772 KB].</a></li><li>Check the growths on your skin for changes in size, shape, color, or feel.</li><li>Check for anything new &ndash; a sore that doesn&rsquo;t heal, a mole that bleeds, or any new&nbsp;growths.</li><li><a href="http://www.cancer.gov/cancertopics/factsheet/Risk/moles"  >Get more tips on how to spot an unusual mole</a>.</li></ul><p><strong><em>If you find any changes that worry you, see a doctor.</em></strong><br />Most changes are harmless, but only a doctor or nurse can tell you for sure.</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://www.cdc.gov/cancer/skin/basic_info/infographic.htm">Check out these myths and facts about tanning</a>.</li><li><a href="http://www.fda.gov/ForConsumers/ConsumerUpdates/ucm049090.htm#BeSeriousaboutSunscreen">Get sunscreen shopping tips</a>.</li><li>Plan your activities so that you are out of the sun during the middle of the day.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "85",
Title: "Get Your Teen Screened for Depression",
Categories: "Screening Tests, Healthy Communication and Relationships, Mental Health",
Populations: "Doctor Visits, Pre-teens and Teens",
MyHFTitle: "Get Screened for Depression",
MyHFDescription: "Ask your son&rsquo;s doctor to screen him for depression, even if you don&rsquo;t see signs of a problem. (USPSTF)",
MyHFCategory: "All",
MyHFCategoryHeading: "Doctors recommend that <strong>all</strong> teens age 16:",
LastUpdate: "2/25/2016 3:06:45 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/getyourteenscreenedfordepression.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/screening-tests/get-your-teen-screened-for-depression",
RelatedItems: [
{
Title: "Talk with Your Doctor about Depression",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/screening-tests/talk-with-your-doctor-about-depression",
Type: "topic"
},
{
Title: "Help Your Child Stay at a Healthy Weight",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/nutrition-and-physical-activity/help-your-child-stay-at-a-healthy-weight",
Type: "topic"
},
{
Title: "Talk to Your Kids about Tobacco, Alcohol, and Drugs",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-tobacco-alcohol-and-drugs",
Type: "topic"
},
{
Title: "Talk with Your Teen about Healthy Relationships",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-with-your-teen-about-healthy-relationships",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "Most teens with depression don&rsquo;t get the help they need. Depression is serious, but it can be treated with medicine and counseling.",
Content: "<p>If your child is between ages 12 and 18, ask the doctor about screening (checking) for depression &ndash; even if you don&#39;t see signs of a problem.</p><p><strong>Why do I need to get my teen screened for depression?</strong><br />More than 1 in 10 teens show some signs of depression. Depression can be serious, and most teens with depression don&rsquo;t get the help they need.</p><p>The good news is that depression can be treated with counseling or medicine. When you ask the doctor about screening for depression, find out what services are available (like therapy or counseling) in case your teen needs follow-up care.</p><p><strong>What is depression?</strong><br />Teen depression can be&nbsp;a serious mental health problem. If your child is depressed, she&nbsp;may:</p><ul ><li>Feel sad or irritable (easily upset)&nbsp;most of the time&nbsp;</li><li>Lose interest in favorite activities</li><li>Have aches and pains for no reason</li><li>Sleep too much or be unable to sleep</li><li>Eat too much or have trouble eating</li><li>Use drugs or alcohol</li><li>Think about death or suicide</li></ul><p>It&rsquo;s normal for teens to have mood swings, and it can be hard to tell if your child is just feeling down or if she&rsquo;s depressed. That&rsquo;s why it&rsquo;s so important for all teens to be screened for depression.</p><p>Learn more about depression in teens:</p><ul><li><a href="http://kidshealth.org/parent/emotions/feelings/understanding_depression.html "  >Understanding Depression</a></li><li><a href="http://www.nlm.nih.gov/medlineplus/ency/patientinstructions/000646.htm"  >Teen Depression</a></li></ul><p><strong>What causes depression?</strong><br />Depression can happen to anyone. It&rsquo;s not your fault or your teen&rsquo;s fault. Some experiences may make it more likely that a teen will develop depression, like:</p><ul ><li>Dealing with a big loss, like a death or divorce in the family</li><li>Living with someone who is depressed</li><li>Having another mental health problem, like anxiety or an eating disorder</li><li>Feeling stressed at school or at home</li><li>Having a family history of depression</li></ul><p>Teen girls are more likely to get depressed than teen boys.</p><p><strong>What happens during a depression screening?</strong><br />The doctor will ask your teen questions about his&nbsp;feelings and behaviors. This may include asking how often your teen:</p><ul ><li>Feels hopeless or sad</li><li>Has low energy or feels tired during the&nbsp;day</li><li>Has trouble paying attention at school</li><li>Eats too much or has trouble eating</li></ul><p>Screening for depression usually takes about 5 minutes. It can be done as part of your teen&rsquo;s yearly checkup.</p><p><strong>What if the doctor finds signs of depression?</strong><br />If your child is showing signs of depression, the doctor will:</p><ul ><li>Refer your teen to a therapist or doctor with special training in helping young people with emotional or behavioral problems</li><li>Talk about medicines or other treatments that could help your teen with depression</li><li>Order&nbsp;tests to check for other health problems</li></ul><p>Make sure to include your teen when you make any decisions about treatment.</p>"
},
{
Title: "Take Action!",
Description: "Ask the doctor about screening your teen for depression, even if you don&rsquo;t see signs of a problem.",
Content: "<p>Take&nbsp;steps to protect your teen&rsquo;s mental health.</p><p><strong>Talk to your teen&rsquo;s doctor about depression screening.</strong><br />Ask the doctor to screen your child for depression. If you are worried about your&nbsp;teen, be sure to let the doctor know. Find out what services are available in case your teen needs&nbsp;treatment.</p><p><strong><em>What about cost?</em></strong><br />Screening for depression is covered under the <a href="https://www.healthcare.gov/health-care-law-protections/"  >Affordable Care Act</a>, the health care reform law passed in 2010. Depending on your insurance plan, your teen may be able to get screened at no cost to&nbsp;you. Check with your insurance provider.</p><p>Find out more about the <a href="http://www.mentalhealth.gov/get-help/health-insurance/index.html"  >mental health services covered under the Affordable Care Act</a>.</p><p>If you don&rsquo;t have health insurance, <a href="https://findtreatment.samhsa.gov/MHTreatmentLocator/faces/quickSearch.jspx"  >use this treatment locator to find mental health services near you</a>. Some programs offer free or low-cost treatment for depression.</p><p><strong>Write down any concerns you have.</strong><br />Keep track of your teen&rsquo;s actions and words that make you think she might be depressed. If you see a change in your child&rsquo;s behavior, make a note about the change and when it happened. Include details like:</p><ul ><li>How long the behavior has been going on</li><li>How often the behavior happens</li><li>How serious you think it is</li></ul><p>Share these notes with your teen&rsquo;s doctor. You can also use them to start a conversation with your teen.</p><p><strong>Watch for signs that your teen may be thinking about suicide.</strong><br />Most people who are depressed don&rsquo;t attempt suicide, but depression can increase the risk of suicide and suicide attempts. Suicide is the second leading cause of death for people ages 15 to 24.</p><p>These behaviors may be signs your teen is thinking about suicide:</p><ul ><li>Talking about wanting to kill or hurt himself</li><li>Taking dangerous risks, like driving recklessly</li><li>Spending less and less time with friends and family</li><li>Talking about not being around in the future or &ldquo;going away&rdquo;</li><li>Giving away prized possessions</li><li>Increasing the use of alcohol or drugs</li><li>Talking about feeling hopeless, or very angry</li></ul><p>If your child is showing some or all of these warning signs, get help right away.&nbsp;<span >Visit the </span><a href="http://www.suicidepreventionlifeline.org/"   >National Suicide Prevention Lifeline</a><span > or call 1-800-273-TALK (1-800-273-8255) to learn how to help.</span></p><p>If you think your child may be in immediate danger, call 911 or take him to the emergency room.</p><p><strong>Find resources for your teen. </strong><br />If your child isn&rsquo;t ready to talk to you about her feelings, there are still things you can do. Help your teen find resources online and in the community.</p><p>Share these resources with your teen:</p><ul ><li><a href="http://websrv02.kidshealth.org/teen/your_mind/mental_health/depression.html"  >Depression information for teens</a> </li><li><a href="http://www.girlshealth.gov/feelings/sad/index.html"  >Feeling sad</a>&nbsp;(for girls)</li><li><a href="http://www.mentalhealth.gov/talk/young-people/index.html"  >Mental health information for teens</a></li></ul><p>Make a list with your teen of other people she can go to with problems or questions &ndash; like a teacher, guidance counselor, or adult friend. Tell her about ways she can&nbsp;get information anonymously (without giving her&nbsp;name).</p><p>Remind your teen that you are always there if she wants to talk.</p><p>&nbsp;</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://findtreatment.samhsa.gov/MHTreatmentLocator/faces/quickSearch.jspx">Find local mental health services</a>.</li><li><a href="http://www.mentalhealth.gov/talk/parents-caregivers/index.html"> Get tips on talking to your teen about depression</a>.</li><li>Encourage your teen to write about&nbsp;feelings and problems in a private journal.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "60",
Title: "Get Your Pre&#8209;teen&rsquo;s Shots on Schedule",
Categories: "Shots (Vaccines), Doctor Visits",
Populations: "Doctor Visits, Pre-teens and Teens",
MyHFTitle: "Get Teen Shots on Schedule",
MyHFDescription: "Teens need the meningococcal booster shot at age 16. Check with your teen&rsquo;s doctor to find out if there are other shots he still needs. (ACIP)",
MyHFCategory: "All",
MyHFCategoryHeading: "Doctors recommend that <strong>all</strong> teens age 16:",
LastUpdate: "4/28/2016 3:33:05 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/getyourpre-teensshotsonschedule.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/get-your-pre-teens-shots-on-schedule",
RelatedItems: [
{
Title: "Prevent Bullying: Quick tips for parents",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/prevent-bullying-quick-tips-for-parents",
Type: "tool"
},
{
Title: "Talk to Your Kids about Tobacco, Alcohol, and Drugs",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-tobacco-alcohol-and-drugs",
Type: "topic"
},
{
Title: "Talk to Your Kids about Sex",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-to-your-kids-about-sex",
Type: "topic"
},
{
Title: "Talk with Your Teen about Healthy Relationships",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/talk-with-your-teen-about-healthy-relationships",
Type: "topic"
},
{
Title: "Get Your Child the HPV Vaccine",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/get-your-child-the-hpv-vaccine",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "All kids need the Tdap, MCV4, and HPV shots at age 11 or 12. They also need an MCV4 booster shot at age 16.",
Content: "<p>Doctors recommend that all pre-teens ages 11 and 12 get important shots (also called vaccines or immunizations) to protect against serious diseases.</p><h3>What shots does my child need?</h3><p>All pre-teens need to get the following shots.</p><h4>Meningococcal vaccine</h4><p>This shot protects against types of meningococcal (&quot;men-ing-gah-KAH-kul&quot;) disease, including meningitis (&quot;men-in-JY-tis&quot;). Meningitis is a very serious infection of the tissue around the brain and spinal cord. <a href="http://www.cdc.gov/vaccines/who/teens/vaccines/mening.html" >Learn more about the meningococcal shot</a>.</p><h4>HPV shots</h4><p>These shots protect against human papillomavirus (HPV), which can cause several types of cancer. The HPV vaccine is given as a series of 3 shots over 6 months, starting at age 11 or 12. <a href="http://www.cdc.gov/vaccines/who/teens/vaccines/hpv.html" >Learn more about HPV shots</a>.</p><h4>Tdap booster</h4><p>This shot protects against tetanus (&quot;TET-nes&quot;), diphtheria (&quot;dif-THEER-ee-ah&quot;), and whooping cough (pertussis). It&#39;s a single shot that&#39;s given to pre-teens ages 11 or 12. <a href="http://www.cdc.gov/vaccines/who/teens/vaccines/tdap.html" >Learn more about the Tdap shot</a>.</p><h4>Yearly flu shot</h4><p>Getting the flu vaccine every year is the best way to <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/doctor-visits/shotsvaccines/protect-yourself-from-seasonal-flu">protect against the flu</a>. </p><h3>Why does my child need these shots?</h3><p>Shots protect your child from serious, even deadly, diseases. For example:</p><ul><li>Meningitis can cause the loss of an arm or leg or even death.</li><li>Meningitis and whooping cough can spread easily from person to person.</li><li>HPV can cause some types of cancers later in life.</li></ul><p>As kids grow older, some of their childhood vaccines begin to wear off. That&rsquo;s why it&rsquo;s important to get the Tdap booster shot. Also, pre-teens are at greater risk for some diseases as they get older, like meningitis.</p><h3>It&rsquo;s important for every child to get shots.</h3><p>The bacteria and viruses (germs) that cause serious childhood diseases are still around. Each person who isn&rsquo;t vaccinated can spread those germs to other people.</p><h3>Are there any side effects from these shots?</h3><p>Side effects from shots are usually mild and only last a short time. The most common side effect is pain or redness where the shot was given. Many children have no side effects at all.</p><h4>Shots are very safe.</h4><p>Vaccines are tested for years before doctors start giving them to people. Also, the Centers for Disease Control and Prevention (CDC) and the Food and Drug Administration (FDA) check vaccines every year to make sure they are safe. The chance that a vaccine will cause a serious problem is very small.</p>"
},
{
Title: "Take Action!",
Description: "Call the doctor&rsquo;s office and ask if your pre-teen is up to date on his shots.",
Content: "<p>You can protect your child&#39;s health by making sure your pre-teen gets all the recommended shots.</p><h3>Schedule a checkup for your pre-teen.</h3><p>The meningococcal, HPV, and Tdap vaccines are given during your child&rsquo;s yearly checkup at age 11 or 12. If your child is older but didn&rsquo;t get these shots, it&rsquo;s not too late. Make an appointment with the doctor to get them now.</p><p></p><p>Many states require the meningococcal and Tdap shots for pre-teens before they start school.</p><h3>Tell the doctor about bad reactions.</h3><p>Serious side effects after getting a vaccine &ndash; like a severe allergic reaction &ndash; are very rare. If your child or another family member has ever had a bad reaction to a vaccine in the past, tell the doctor before your child gets a shot.</p><p>Pay extra attention to your child for a few days after she gets a shot. If you see something that worries you, call your child&rsquo;s doctor.</p><h4>What about cost?</h4><p>Thanks to the <a href="https://www.healthcare.gov/health-care-law-protections/" >Affordable Care Act</a>, the health care reform law passed in 2010, insurance plans must cover recommended shots for kids. This means you may be able to get your pre-teen&rsquo;s shots at no cost to you.</p><p>Check with your insurance provider to find out what&rsquo;s included in your plan. For information about other services for children that are covered by the Affordable Care Act, <a href="https://www.healthcare.gov/preventive-care-children/" >visit&nbsp;HealthCare.gov</a>.</p><p>If you don&rsquo;t have insurance, your pre-teen can still get shots.</p><ul><li><a href="http://www.cdc.gov/vaccines/programs/vfc/parents/qa-detailed.html" >Find out if your child qualifies for free shots</a>.</li><li><a href="http://www.cdc.gov/mmwr/international/relres.html" >Call your state health department</a> to find a free or low-cost vaccination program.</li><li><a href="http://findahealthcenter.hrsa.gov/Search_HCC.aspx" >Find a health center near you</a> to learn more.</li></ul>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li>Make an appointment for your pre-teen to get her shots.</li><li><a href="http://www.cdc.gov/hpv/vaccine.html">Get the facts about the HPV&nbsp;vaccine</a>.</li><li><a href="http://www.cdc.gov/vaccines/programs/vfc/parents/qa-detailed.html">
Find out if your child qualifies for free&nbsp;shots</a>.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "62",
Title: "Help Your Child Stay at a Healthy Weight",
Categories: "Nutrition and Physical Activity, Helping a Loved One, Helping a Loved One, Helping a Loved One, Helping a Loved One, Helping a Loved One, Helping a Loved One",
Populations: "Nutrition and Physical Activity, Babies and Toddlers",
MyHFTitle: "Get Screened for Obesity",
MyHFDescription: "Talk to your teen&rsquo;s doctor to make sure your son is at a healthy weight. (USPSTF)",
MyHFCategory: "All",
MyHFCategoryHeading: "Doctors recommend that <strong>all</strong> teens age 16:",
LastUpdate: "7/25/2016 1:44:22 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/helpyourchildstayatahealthyweight.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/parenting/nutrition-and-physical-activity/help-your-child-stay-at-a-healthy-weight",
RelatedItems: [
{
Title: "Healthy Snacks: Quick tips for parents",
Url: "https://healthfinder.gov/HealthTopics/Category/nutrition-and-physical-activity/nutrition/healthy-snacks-quick-tips-for-parents",
Type: "tool"
},
{
Title: "Get Active",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/diabetes/get-active",
Type: "topic"
},
{
Title: "Prevent Bullying: Quick tips for parents",
Url: "https://healthfinder.gov/HealthTopics/Category/parenting/healthy-communication-and-relationships/prevent-bullying-quick-tips-for-parents",
Type: "tool"
}
],
Sections: [
{
Title: "The Basics",
Description: "Help your child stay at a healthy weight by balancing what your child eats with physical activity.",
Content: "<p>Help your child &ndash; and your whole family &ndash; eat healthy and stay physically active. The healthy habits your child learns now can last a lifetime.</p><p><strong>What can I do to help my child stay at a healthy weight?</strong><br />Help your child stay at a healthy weight by balancing what your child eats with physical activity. Two of the best ways to prevent your child from becoming overweight or obese are to:</p><ul ><li>Help your child eat healthier foods</li><li>Be more physically active as a family</li></ul><p><strong><em>You are a role model.</em></strong><br />Parents are often the most important role models for children. When you choose to eat right and be physically active, your child will be more likely to make those choices, too.</p><p>Plus, being active and preparing healthy meals together are great ways to spend quality time with your family.</p><p><em><strong>Share these websites with your kids.</strong></em><br />These kid-friendly websites can help children learn about healthy habits.</p><ul ><li><a href="http://www.cdc.gov/bam/" >BAM! Body and Mind</a></li><li><a href="http://www.choosemyplate.gov/kids" >MyPlate Kids&#39; Place</a></li><li><a href="http://www.letsmove.gov/kids" >Let&#39;s Move!&nbsp;Kids Take Action</a></li></ul><p><strong>Why do I need to worry about my child&rsquo;s weight?</strong><br /><span >Being overweight or obese as a child can lead to serious problems, like:</span></p><ul><li>Heart disease</li><li>Type 2 diabetes</li><li>Asthma</li><li>Sleep problems</li><li>Low self-esteem</li><li>Getting bullied</li></ul><p ><a href="http://www.letsmove.gov/health-problems-and-childhood-obesity"   >Learn more about health problems and childhood obesity</a><span >.</span></p><p>Being overweight as a child increases the risk of being overweight or obese as an adolescent and young adult. In other words, many kids don&rsquo;t &ldquo;grow out of&rdquo; being overweight.</p><p >Today, about 2 in 3&nbsp;adults &ndash; and about 1&nbsp;in 3 children &ndash; are overweight or obese.&nbsp;</p><p><strong>How do I know if my child is at a healthy weight?</strong><br />Finding out your child&rsquo;s body mass index (BMI) is the best way to learn if he or she is at a healthy weight.</p><p>Children grow at different rates, so it&rsquo;s not always easy to tell if your child is at a healthy weight. Healthy weight is also defined differently for children and teens than it is for adults.</p><p>Ask your child&rsquo;s doctor or nurse whether your child is at a healthy weight. You can also <a href="http://nccd.cdc.gov/dnpabmi/Calculator.aspx"  >use this BMI calculator for children and teens</a> if you know your child&rsquo;s height and weight.</p><p><strong><em>What if my child is overweight or obese?</em></strong><br />Successful weight management programs for kids include counseling and education about eating a healthy diet and being physically active. Parents have an important role to play in these programs, too.</p><p>Talk to your child&rsquo;s doctor or nurse for more information.</p>"
},
{
Title: "Take Action!",
Description: "Put at least 60 minutes (1 hour) of physical activity into your child&rsquo;s&nbsp;day.",
Content: "<p>Help your child make healthy choices and learn healthy habits.</p><p><strong>Ask the doctor to screen your child for obesity.</strong><br />Your child&rsquo;s doctor or nurse can calculate your child&#39;s BMI (body mass index) and say if your child is at a healthy weight. If your child is overweight or obese, ask the doctor or nurse to help you find a weight-loss program for your child.</p><p>Look for a weight-loss program that includes counseling to help kids:</p><ul ><li>Make healthy choices about food</li><li>Get more physical activity</li></ul><p><strong><em>What about cost?</em></strong><br />Obesity screening and counseling are covered under the <a href="https://www.healthcare.gov/how-does-the-health-care-law-protect-me/"  >Affordable Care Act</a>, the health care reform law passed in 2010. Depending on your insurance plan, your child may be able to get these services at no cost to you.</p><p>Check with your insurance provider to find out what&rsquo;s included in your plan. For&nbsp;information about other services for children that are covered by the Affordable Care Act, <a href="https://www.healthcare.gov/what-are-my-preventive-care-benefits/children"  >visit&nbsp;HealthCare.gov</a>.</p><p><strong>Make sure your child gets at least 60 minutes (1 hour) of physical activity every day.</strong><br />It doesn&rsquo;t have to be 60 minutes all at once &ndash; it can be shorter activities that add up&nbsp;to&nbsp;1&nbsp;hour a day. Fun and simple activities, like playing tag, are great ways for kids to get moving.</p><p>Be sure your child is doing different types of activity, including:</p><ul ><li><strong><em>Aerobic activities</em></strong>, like running, skipping, or dancing</li><li><strong><em>Muscle-strengthening activities</em></strong>, like climbing playground equipment or trees</li><li><strong><em>Bone-strengthening activities</em></strong>, like jumping rope or playing basketball</li></ul><p><a href="http://www.cdc.gov/physicalactivity/everyone/guidelines/children.html"  >Find out more about the different types of physical activity</a>.</p><p><strong>Make getting active a family project.</strong></p><ul ><li>Let children choose family activities.</li><li>Try walking the dog or biking to the library together.</li><li><a href="http://www.letsmove.gov/sites/letsmove.gov/files/Family_Calendar_1.pdf"  >Post a family activity calendar [PDF - 148 KB]</a> on your refrigerator.</li><li><a href="http://www.nps.gov/findapark/index.htm"  >Find a park to explore near your home</a>.</li><li><a href="http://www.letsmove.gov/what-do"  >Plan your next outdoor family activity</a>.</li><li><a href="http://www.presidentschallenge.org/celebrate/active-lifestyle.shtml"  >Sign up for the Presidential Active Lifestyle Award (PALA+) challenge.</a>&nbsp;</li></ul><p><a href="http://www.nhlbi.nih.gov/health/public/heart/obesity/wecan/get-active/activity-plan.htm"  >Get more ideas on how to increase your family&rsquo;s daily activity</a>.</p><p><strong>Limit screen time.</strong><br />Keep inactive (sitting down) screen time to 2 hours or less a day for kids age 2 and older. Screen time is time spent using computers or smart phones, watching TV, or playing video games.</p><ul ><li>Set clear rules about when and for how long your child can use the computer or smart phone, watch TV, and play video games.</li><li>Keep the TV out of your child&rsquo;s room.</li><li><a href="http://www.letsmove.gov/sites/letsmove.gov/files/Screen_Time_Log_1.pdf"  >Use this screen time log [PDF - 118 KB]</a> to track how much time your family is spending in front of a screen.</li><li><a href="http://www.nhlbi.nih.gov/health/public/heart/obesity/wecan/reduce-screen-time/tips-to-reduce-screen-time.htm"  >Get more tips to limit screen time</a>.</li></ul><p><strong>Eat healthy.</strong><br />You can be a role model for your child by <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Topic.aspx?id=21">eating healthy</a>. Plus, a healthy diet can help protect you from heart disease, type 2 diabetes, and some types of cancer.</p><p><strong>Shop, cook, and plan for healthy meals.</strong><br />Buy and serve more vegetables, fruits, and whole grain foods. Here are some tips and ideas:</p><ul ><li><a href="http://www.letsmove.gov/sites/letsmove.gov/files/Grocery_List_1.pdf" >Make a shopping list with healthy foods [PDF - 285 KB]</a>.</li><li><a href="http://www.nhlbi.nih.gov/health/public/heart/obesity/wecan/eat-right/nutrition-facts.htm" >Read the Nutrition Facts label on packages to help you make healthy choices</a>.</li><li>Let your child pick out healthy foods to try.</li><li>Give children age 2 and older water or fat-free or low-fat milk instead of soda or juice. Children under age 2 can drink whole milk.</li><li><a href="http://www.nhlbi.nih.gov/health/public/heart/obesity/wecan/eat-right/healthy-cooking.htm" >Get tips on how to lower the fat and sugar in family meals and snacks</a>.</li><li><a href="http://www.choosemyplate.gov/build-healthy-mealtime-habits" >Help your child build healthy mealtime habits</a>. For example, let him stop eating when he&#39;s full instead of when the plate is clean.</li></ul><p><a href="http://www.nhlbi.nih.gov/health/public/heart/obesity/wecan/eat-right/smart-food-shopping.htm" >Get more tips for smart food shopping</a>.</p><p><strong>Sit at the table and eat together as a family.</strong><br />Plan healthy, affordable meals and enjoy them as a family. When families eat together, children eat more vegetables and fruits and less junk food. Let children help pick out healthy foods, prepare meals, and set the table.</p><p><strong>Start the day with a good breakfast.</strong><br />Skipping breakfast can make kids hungry and tired, and it may lead them to snack on junk food later in the day. Give your kids whole-grain cereal with fat-free or low-fat milk and fruit instead of sugary cereal.</p><p><strong>Make healthy snacks.</strong><br /><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Tool.aspx?id=1">Healthy snacks</a> give kids important nutrients and help control hunger between meals.</p><p><strong>Make sure your child gets enough sleep.</strong><br />If kids don&rsquo;t get enough sleep, they are at higher risk of being overweight or obese.</p><ul><li>Teens need 8 to 10 hours of sleep each night.</li><li>School-aged children need 9 to 12&nbsp;hours of sleep each night.</li><li>Preschoolers need to sleep between 10&nbsp;and 13&nbsp;hours of sleep each day (including naps).</li><li>Toddlers need to sleep between 11 and 14 hours a day (including naps).</li><li>Babies need between 12&nbsp;and 16&nbsp;hours of sleep each day (including naps).</li></ul><p>Set a bedtime schedule and remind your child when it&rsquo;s time to get ready for bed.</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://womenshealth.gov/body-image/kids/"  >Get ideas to help you teach your kids to have a healthy body image</a>.</li><li><a href="http://www.cdc.gov/bam/activity/activity_calendar.html"  >Create an activity calendar with your&nbsp;child</a>.</li><li><a href="http://www.nhlbi.nih.gov/health/public/heart/obesity/wecan/downloads/hundredcalories.pdf"  >Let your kids pick one of these healthy snacks&nbsp;[PDF - 168 KB]</a>.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "18",
Title: "Protect Yourself from Seasonal Flu",
Categories: "Shots (Vaccines), Doctor Visits",
Populations: null,
MyHFTitle: "Get the Seasonal Flu Vaccine",
MyHFDescription: "Your teen needs to get the flu vaccine every year. (ACIP)",
MyHFCategory: "All",
MyHFCategoryHeading: "Doctors recommend that <strong>all</strong> teens age 16:",
LastUpdate: "7/25/2016 3:59:52 PM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/protectyourselffromseasonalflu.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/protect-yourself-from-seasonal-flu",
RelatedItems: [
{
Title: "Eat Healthy",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/diabetes/eat-healthy",
Type: "topic"
},
{
Title: "Get Shots to Protect Your Health (for Adults)",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/shotsvaccines/get-important-shots",
Type: "topic"
},
{
Title: "Get Enough Sleep",
Url: "https://healthfinder.gov/HealthTopics/Category/everyday-healthy-living/mental-health-and-relationship/get-enough-sleep",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "Get a seasonal flu shot every year. The flu shot is available starting each fall.",
Content: "<p>Everyone age 6 months and older needs to get a flu shot (vaccine) every year. The seasonal flu vaccine is the best way to protect yourself and others from the&nbsp;flu.</p><p>For many people, the seasonal flu is a mild illness. But for some people, the flu can be dangerous or even deadly.</p><p>The flu can sometimes:</p><ul><li>Cause serious infections like pneumonia (&ldquo;noo-MOHN-yah&rdquo;)</li><li>Make existing health problems&nbsp;worse (for example, flu can cause asthma attacks in people with asthma)</li><li>Lead to hospitalization or death</li></ul><p>The flu spreads easily from person to person. When you get a flu vaccine, you don&rsquo;t just protect yourself. You also protect everyone around you.</p><h3>When do I need to get the seasonal flu vaccine?</h3><p>Get a flu vaccine&nbsp;soon after&nbsp;it&rsquo;s available each year &ndash; if possible, by October. After you get the vaccine, it&nbsp;takes about 2 weeks for&nbsp;your body&nbsp;to develop protection against the flu. That&rsquo;s why it&rsquo;s a good idea to get the vaccine before the flu starts to spread&nbsp;in your community.</p><p>Flu season can be different from year to year. It can start as early as October and last as late as May. Most years, flu season is between December and February.</p><h3>What is the flu?</h3><p>The flu is caused by viruses that infect&nbsp;your nose, throat, and lungs. It&rsquo;s easily spread from person to person when someone with the flu&nbsp;coughs, sneezes, or talks. It&#39;s also possible to get the flu by touching a surface or object that has flu virus on it and touching your mouth, nose, or eyes.&nbsp;</p><p>Symptoms of the flu may include:</p><ul><li>Headache</li><li>Tiredness</li><li>Cough</li><li>Sore throat</li><li>Runny or stuffy nose</li><li>Muscle or body aches</li><li>Fever of 100 &deg;F or higher</li><li>Feeling feverish or having chills</li><li>Vomiting (throwing up) and diarrhea (frequent, watery poop)</li></ul><p>Remember, not everyone with the flu has a fever.&nbsp;</p><h3>How is the flu vaccine given?</h3><p>Most people get the flu vaccine as a shot. A nasal spray is available but it&#39;s not recommended because it doesn&#39;t provide the same protection as the shot.&nbsp;</p><p>The best way to protect yourself and others around you is to get a flu shot every year.&nbsp;</p><h3>Are there any side effects from the seasonal flu vaccine?</h3><p>Most people don&rsquo;t have any side effects after getting a&nbsp;flu shot. Some people may have mild side effects that begin soon after the vaccine is given and usually last 1 to 2 days.&nbsp;</p><p>Side effects may include:</p><ul><li>Soreness, redness, or swelling where the shot was given</li><li>Low fever</li><li>Aches</li></ul><p>These side effects aren&rsquo;t the flu. You can&rsquo;t get the flu from the flu shot because it&rsquo;s made from killed flu viruses.</p><h3>Am I at high risk for serious complications from the flu?</h3><p>For some people, the flu is more likely to cause serious illness that can lead to hospitalization or even death.&nbsp;</p><p>People at high risk for getting complications from the flu include:</p><ul><li><a href="http://www.cdc.gov/flu/protect/children.htm" >Children under age 5</a>&nbsp;&ndash; especially children under age 2</li><li><a href="http://www.cdc.gov/flu/protect/vaccine/pregnant.htm" >Pregnant women&nbsp;</a>and women who&#39;ve had a baby in the last 2 weeks</li><li><a href="http://www.cdc.gov/flu/about/disease/65over.htm" >Adults age 65 and older</a></li><li><a href="http://www.cdc.gov/flu/about/disease/high_risk.htm" >People with some long-term health conditions</a> (for example, asthma, diabetes, heart disease, HIV/AIDS, or cancer)</li><li>People who live in long-term care facilities,&nbsp;like nursing homes</li><li><a href="http://www.cdc.gov/flu/pdf/freeresources/native/protect_circle_life_factsheet.pdf" >American Indians and Alaska Natives [PDF - 1.1 MB]</a></li></ul><p>If you are at high risk from the flu, it&rsquo;s very important to get a vaccine before the flu starts to spread in your community.&nbsp;</p><p>If you care for or spend time with someone at high risk from the flu, you can protect both of you by getting a flu vaccine.</p><h3>Is there medicine that can treat the flu?</h3><p>Yes. If you get sick with the flu,&nbsp;your doctor may prescribe medicines called antiviral drugs. Antiviral drugs can help you feel less sick and&nbsp;shorten the time you are sick.</p><p>If you are at high risk for complications from the flu, it&rsquo;s important to ask your doctor about antiviral drugs right away.</p><p>Antiviral drugs work best in the first 2 days after you get sick, but they may still help if you take them later on, especially if you are very sick.</p><p>Get the facts about <a href="http://www.cdc.gov/flu/antivirals/whatyoushould.htm" >flu antiviral medicine</a>.</p>"
},
{
Title: "Take Action!",
Description: "Call your local health department and ask where you can get the flu shot.",
Content: "<p>Flu shots are offered in many locations. You can get a flu shot at a doctor&rsquo;s office, health&nbsp;clinic, pharmacy, or&nbsp;your local health department. Your employer may also offer the flu shot.</p><h3>Find out where to get a flu vaccine near you.</h3><p><a href="http://flushot.healthmap.org/" >Use this vaccine locator</a> to find out where you can get a flu vaccine&nbsp;near you.</p><h4>What about cost?</h4><p>Thanks to the <a href="https://www.healthcare.gov/health-care-law-protections/" >Affordable Care Act</a>, the health care reform law passed in 2010, insurance plans must cover the seasonal flu vaccine.</p><ul><li>Depending on your insurance, you may be able to get the flu vaccine at no cost to&nbsp;you.&nbsp;Talk to your insurance company&nbsp;to find out more.&nbsp;</li><li>If you have Medicare Part B, you can get a&nbsp;flu vaccine for free.</li></ul><p>To learn more about other services covered by the Affordable Care Act, <a href="https://www.healthcare.gov/what-are-my-preventive-care-benefits" >visit&nbsp;HealthCare.gov</a>.</p><h3>Protect yourself and others from the flu.</h3><p>Getting a flu vaccine is the first and most important step in protecting yourself from the flu.</p><p>Here are some other things you can do to keep from getting and spreading the flu:</p><ul><li>Stay away from people who are sick with the flu.</li><li>Wash your hands often with soap and water. If soap and water aren&rsquo;t available, use an alcohol-based hand rub (hand sanitizer).</li><li>Try not to touch your nose, mouth, or eyes.</li></ul><p>If you have the flu:</p><ul><li>Stay home for at least 24 hours after your fever is gone.</li><li>Cover your mouth and nose with a tissue when you cough or sneeze.</li><li>Wear a face mask if you have to go out (like to a doctor visit).&nbsp;</li></ul><p>Remember, people with the flu can spread flu virus to others for 5 to 7 days after they first feel sick.&nbsp;</p>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://www.cdc.gov/handwashing/pdf/wash-your-hands-poster.pdf">Print out this hand-washing reminder  [PDF - 389 KB]</a> and post it near your&nbsp;sinks.</li><li><a href="http://www.cdc.gov/flu/fluiq.htm">Take this quiz to find out how much you know about the flu</a>.</li><li>Cover your mouth and nose with a tissue when you cough or sneeze.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
},
{
Id: "49",
Title: "Get Tested for HIV",
Categories: "HIV and Other STDs, Screening Tests, Sexual Health",
Populations: "Sexual Health, Women",
MyHFTitle: null,
MyHFDescription: "All teens this age need to get tested for HIV at least once. (USPSTF)",
MyHFCategory: "All",
MyHFCategoryHeading: "Doctors recommend that <strong>all</strong> teens age 16:",
LastUpdate: "2/23/2016 10:06:17 AM",
ImageUrl: "https://healthfinder.gov/HealthTopics/glmedia/icons/gettestedforhiv.jpg",
ImageAlt: null,
AccessibleVersion: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/get-tested-for-hiv",
RelatedItems: [
{
Title: "STD Testing: Conversation starters",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/std-testing-conversation-starters",
Type: "tool"
},
{
Title: "HIV Testing: Questions for the doctor",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/hiv-testing-questions-for-the-doctor",
Type: "tool"
},
{
Title: "Get Tested for Chlamydia and Gonorrhea",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/get-tested-for-chlamydia-and-gonorrhea",
Type: "topic"
},
{
Title: "Hepatitis C Screening: Questions for the doctor",
Url: "https://healthfinder.gov/HealthTopics/Category/doctor-visits/talking-with-the-doctor/hepatitis-c-screening",
Type: "tool"
},
{
Title: "Testing for Syphilis: Questions for the doctor",
Url: "https://healthfinder.gov/HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/syphilis-testing-questions-for-the-doctor",
Type: "tool"
},
{
Title: "Choose the Right Birth Control",
Url: "https://healthfinder.gov/HealthTopics/Category/everyday-healthy-living/sexual-health/choose-the-right-birth-control",
Type: "topic"
}
],
Sections: [
{
Title: "The Basics",
Description: "The only way to know if you have HIV is to get tested.",
Content: "<p><span>The only way to know if you have HIV is to get tested. You could have HIV and still feel healthy.</span></p><p><strong>How often do I need to get&nbsp;tested for HIV?</strong><br /><span>Everyone ages 15 to 65 needs to get tested for HIV at least once. All pregnant women also need to get tested.</span></p><p>How often you need to get tested depends on your risk for HIV infection. <span>Talk to your doctor or nurse about your risk for HIV. Ask how often you need to get&nbsp;tested.</span></p><p><em><strong><span>Get tested for HIV at least once a year if you:</span>&nbsp;</strong></em></p><ul ><li>Have sex without a condom with someone who may have HIV</li><li>Use drugs with needles</li><li>Have a sex partner who has HIV</li><li>Have had a sexually transmitted disease (STD)</li><li>Have sex with more than one partner</li><li>Have sex with people you don&rsquo;t know</li><li>Have sex for drugs or money</li><li>Are a woman who has sex with a man who also has sex with other men</li></ul><p><span>If you are a man who has sex with men, you may need to get tested more than once a year &ndash; like every 3 to 6 months.</span></p><p><strong>What is HIV?</strong><br />HIV stands for human immunodeficiency virus. This is the virus that causes AIDS. There is no cure yet for HIV/AIDS, but there are treatments that can help people live longer, healthier lives.</p><p><strong><em>How do people get HIV?</em></strong><br />HIV is spread through some of the body&rsquo;s fluids, like blood, semen (cum), vaginal fluids, and breast milk. HIV is passed from one person to another by:</p><ul ><li>Having sex (vaginal, anal, or oral) without a condom or dental dam with a person who has HIV</li><li>Sharing needles with someone who has HIV</li><li>Breastfeeding, pregnancy, or childbirth if the mother has HIV</li><li>Getting a transfusion of blood that&rsquo;s infected with HIV (very rare in the United States)</li></ul><p>Learn more about HIV/AIDS:</p><ul><li><a href="http://aids.gov/hiv-aids-basics/hiv-aids-101/what-is-hiv-aids/" >What is HIV/AIDS?</a></li><li><a href="http://www.womenshealth.gov/hiv-aids/" >Women and HIV/AIDS</a></li></ul><p><strong>Why do I need to get tested for HIV?</strong><br /><span>The only way to know if you have HIV is to get tested.&nbsp;</span>Many people with HIV don&rsquo;t have any symptoms.</p><p>Even if you don&rsquo;t feel sick, getting early treatment for HIV is important.</p><ul ><li>If you don&rsquo;t have HIV (<span>you are HIV-negative</span>), you can take steps to make sure you stay HIV-free.</li><li>If you have HIV (<span>you are HIV-positive</span>), you can take steps to have a healthier future. You can also take steps to protect other people.</li></ul><p><strong><em>Live longer with HIV.</em></strong><br />If you have HIV, early treatment can help you live a longer, healthier life. The sooner you get care for HIV, the better.</p><ul ><li><a href="http://aids.gov/hiv-aids-basics/just-diagnosed-with-hiv-aids/treatment-options/overview-of-hiv-treatments/" >Find out about treatment options for HIV</a>.</li><li><a href="http://aids.gov/hiv-aids-basics/staying-healthy-with-hiv-aids/taking-care-of-yourself/doctor-clinic-and-dental-visits/" >Get information about staying healthy with HIV</a>.</li><li><a href="http://locator.aids.gov/" >Use this tool to find services for people with HIV or AIDS</a>, like housing assistance, health centers, and counseling.</li></ul><p><strong><em>Protect yourself and others.</em></strong><br />If you have&nbsp;HIV, you can <a href="https://aidsinfo.nih.gov/education-materials/fact-sheets/20/48/the-basics-of-hiv-prevention" >take steps to protect your partner</a> from the virus. If you are pregnant or thinking about getting pregnant, you can get treatment to <a href="http://womenshealth.gov/hiv-aids/preventing-hiv-infection/protecting-your-children-from-hiv.html#a" >prevent passing HIV to your baby</a>.</p><p><strong>How can I get tested for HIV?</strong><br />There are different types of HIV tests. The most common are:</p><ul ><li>Lab tests &ndash; It can take from a few days to 2 weeks to get the results.</li><li>Rapid tests &ndash; Results are ready in 10 to 20 minutes.</li></ul><p>When you get tested, the nurse will take a sample of your blood or collect fluid from your mouth with a swab (a stick with a soft tip).</p><p>If you test positive, the doctor or nurse will give you a second HIV test to be sure.</p><p><a href="http://aids.gov/hiv-aids-basics/prevention/hiv-testing/hiv-test-types/"  >Find out more about the different types of HIV tests</a>.</p><p><em><strong>What&rsquo;s the difference between confidential and anonymous testing?</strong></em><br />When you get tested at a doctor&rsquo;s office or clinic, your test results are <strong>confidential</strong>. This means they can only be shared with people allowed to see your medical records.</p><p>If you are worried about giving your name, you can get an <strong>anonymous</strong> HIV test at some clinics. This means that you don&rsquo;t have to give your&nbsp;name.</p>"
},
{
Title: "Take Action!",
Description: "Talk with your partner about getting tested together before you have sex.",
Content: "<p>Take these steps to protect yourself and others from HIV.</p><p><strong>Find a place to get tested. </strong><br />Ask your doctor or nurse for an HIV test. Or visit an HIV testing center or health clinic. You also can get tested at a hospital or health department.</p><p>To find an HIV testing center near you:</p><ul ><li><a href="https://gettested.cdc.gov/" >Enter your ZIP code to find local testing sites</a>.</li><li>Call 1-800-CDC-INFO (1-800-232-4636).</li></ul><p>If you want to know more about HIV testing and prevention, <a href="https://healthfinder.gov/HealthTopics//HealthTopics/Category/health-conditions-and-diseases/hiv-and-other-stds/hiv-testing-questions-for-the-doctor">take this list of questions to your appointment</a>.</p><p><strong><em>What about cost?</em></strong><br />Free HIV testing is available at some testing centers and health clinics.</p><p>Thanks to the <a href="https://www.healthcare.gov/health-care-law-protections/" >Affordable Care Act</a>, the health care reform law passed in 2010, insurance plans must cover HIV testing.&nbsp;HIV counseling is covered for women who are sexually active. Talk to your insurance company to find out more.</p><p>To learn about other services covered by the Affordable Care Act, <a href="https://www.healthcare.gov/what-are-my-preventive-care-benefits" >visit&nbsp;HealthCare.gov</a>.</p><p><strong>Protect yourself from HIV.</strong><br />The best way to protect yourself from HIV is to not have sex until you are in a relationship with only one person <strong>and</strong> you have both tested negative.</p><p>Here are other steps you can take to help prevent HIV:</p><ul ><li>Use a latex condom with water-based lubricant every time you have vaginal or anal sex.</li><li>When you have oral sex, use a condom or dental dam (rectangular sheet of latex placed over the vagina).</li><li>Limit your number of sexual partners.</li><li>Don&rsquo;t inject drugs or share needles.</li><li>If you have more than one sexual partner, get tested for HIV regularly.</li></ul><p><a href="http://www.hiv.va.gov/patient/daily/sex/condom-tips.asp" >Check out these condom do&#39;s and don&#39;ts</a>.</p><p><strong>Talk with your partner about getting tested.</strong><br />It&rsquo;s important to make time to talk before having sex. Ask your partner to get tested for HIV and other STDs. Offer to get tested together.</p><p>These ideas can help you start the conversation:</p><ul ><li><a href="https://healthfinder.gov/HealthTopics//HealthTopics/Tool.aspx?id=17">STD Testing: Conversation starters</a></li><li><a href="http://kidshealth.org/teen/sexual_health/stds/the_talk.html"  >Tips for teens: Talking to your partner about STDs</a> </li></ul><p><strong>Get counseling about HIV prevention. </strong><br />If you want more information about preventing HIV, ask your local testing center if they offer prevention counseling. You may want counseling if:</p><ul ><li>You are worried about getting HIV</li><li>You have HIV and are worried about giving it to someone else</li></ul>"
},
{
Title: "Start Today: Small Steps",
Description: null,
Content: "<ul><li><a href="http://www.hiv.va.gov/patient/daily/sex/condom-tips.asp">Check out these condom do&rsquo;s and&nbsp;don&rsquo;ts</a>.</li><li>Text your ZIP code to KNOWIT (566948) to find an HIV testing site near you.</li><li><a href="http://www.womenshealth.gov/hiv-aids/what-is-hiv-aids/myths-about-hiv-aids.html">Get the truth about these common myths about HIV and AIDS</a>.</li></ul>"
}
],
HealthfinderLogo: "https://healthfinder.gov/HealthTopics/glmedia/bw_hf_logo.gif",
HealthfinderUrl: "https://healthfinder.gov"
}
],